{
    "Demonio": [
        {
            "url": "?tekst=12487",
            "title": "1001 zasto",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - 1001 zasto</b><br/>\n<br/>(ft. Shorty)<br/><br/>Prva strofa: (DEMONIO) <br/>Zašto pitanje zvuči prosto? <br/>Hiljadu i jedno ''zašto'' za sto posto <br/>rešavanja problema. <br/>Zašto uvek prisutna je dilema? <br/>Zašto tu sam, a kao da me nema? <br/>Zašto ovo pričam? Za gde se spremam? <br/>Pitanje je konstanta bez granica i stega. <br/>Zašto tražim putanje za pobeći iz svega <br/>što smatram suvišnim? <br/>Zašto čovek mora da se oseća važnim, <br/>boljim od drugih? Što imam, to i nudim. <br/>Zašto po hiljaditi put se čudim <br/>i gledam, ali ne raspoznajem? <br/>Zašto trudim se, ali ne doznajem? <br/>Zašto posle par koraka uvek padnem? <br/>Zašto misli imaju taj svojevrsni tok? <br/>Da li je moguće da je ovim ljudima prošao trajanja rok? <br/>Zašto pravimo probleme? Da li premalo je kajanja, <br/>ili sam ja taj koji nogama za zemlju ne prijanja? <br/>Zašto ne uklapam se? U čemu je problem? <br/>Reči kao da ne dopiru. Da li sam nem, ili me ne žele čuti? <br/>Zašto svi, nekako, previše smo kruti, <br/>puni lažnih morala, krivih ideala? <br/>Svima hvala koji trude se da rasude. <br/>Zašto prihvate te tek kad te ne bude? <br/>Zašto živimo, pravimo jebene zablude? <br/>Kuda i zbog čega? Zašto nas vode? <br/>Zašto bolje nam je ovde? <br/>Zašto nije bolje tamo? <br/>Trudim se da doznam zašto, <br/>ali sve mi je jebeno strano.... <br/> <br/>Refren: <br/>Hiljadu i jedno ''zašto'', <br/>da li odgovor će doći? <br/>Ako ne mogu sam dilemu da razrešim, <br/>hoće li neko pomoći...? <br/> <br/>Druga strofa: (SHORTY) <br/>Ja sam iz Belog grada, betonskih solitera, <br/>iz zgrada starih, oronulih fasada, ulica sivih. <br/>U ovoj prljavoj igri živi da se preživi. <br/>Uvek, po svima, samo drugi su krivi. <br/>Pitam se: zašto svima na ovom malom svetu postalo je tesno? <br/>Naše je mesto tu gde su ratovi često, <br/>gde ljudi bez svesti u ponor srljaju svesno. <br/>Pogled u desno. Nemoj me gledati besno sad, da te ne bih tresn'o! <br/>Pitaš se zašto sam takav? Zašto je takva traka poslednja? <br/>Jer nisi dosledan i ništa poseban, a već se pravis pametan, <br/>gledaš me preko ramena i ruku pomirenja nećeš da primiš. <br/>Kažeš: ''Život je biznis gde svi su isti - materijalisti.'' <br/>Glasovi razni puniće ti glavu, a ti je prazni. <br/>E moj rođeni, voljeni rode, ove me note vode žednog preko vode. <br/>Umesto da se držimo zajedno i tako trajemo, <br/>idemo rekla-kazala, jedni na druge lajemo, <br/>lažima važnosti dajemo, tonemo, stajemo... <br/>A kad se bude otišlo u kurac! E moj buraz, <br/>da bi ostao u igri moraš fazon da furaš <br/>i da se guraš sa jačim <br/>po svaku cenu, na svaki mogući način, <br/>svu moguću energiju da zračis, <br/>da znaš koliko značis!<br/><br/>Refren: <br/>Hiljadu i jedno ''zašto'', <br/>da li odgovor će doći? <br/>Ako ne mogu sam dilemu da razrešim, <br/>hoće li neko pomoći...?   <br/> <br/>Treća strofa: (DEMONIO) <br/>Zašto samo pitanja, rešenja niotkuda? <br/>Sve same stranputice, lica budna <br/>koja žele čuti, po koju popiti, <br/>dušu otvoriti, o problemu zboriti. <br/>I opet sve se vrati na početak, <br/>nikakav pomak, surova realnost, <br/>odgovor pretežak da se izgovori, <br/>pa pitam se: zašto onda živeti? <br/>Zašto se moliti? Za koga stvarati? <br/>Kome se nadati? U šta verovati <br/>kada ljudi ne prihvataju istine? <br/>Laži im više pašu. Neki napune čašu <br/>i rešenja u njoj traže, <br/>drugi navučeni na drogu stvarnost zaobilaze, <br/>sve neka kriva rešenja nalaze. <br/>Zašto onda, pitam se, zašto mi je stalo? <br/>Zašto meni to izgleda bitno? Da li vama nije ni malo? <br/>Zašto zarad poštovanja čovek mora biti zao? <br/>Zašto od kad krenuo sam nisam stao? <br/>Šta je to što me vodi ka mentalnoj slobodi? <br/>Otvoren um, snimak perfektan, ne postoji šum. <br/>Pesma nije bum, nije za u diskoteku. <br/>Slušana u svakom šteku, na diskmenu, plejeru ili deku, <br/>na sluškama najbolje, tu sve se čuje. <br/>Zašto onda sve drugačije se psuje? <br/>Zašto glave od loših uticaja otupe? <br/>Zašto pokušavaju da sve vredno potkupe, <br/>sebi prilagode, za kavgu samo traže povode? <br/>Misle da druge će da povrede, <br/>uvek ispadne da sebi naude. <br/>Ali nisu svesni, verovatno, previše frustrirani, besni, <br/>u svojoj rođenoj koži previše tesni. <br/>Fitilj je tu, šibicu kresni <br/>za još hiljadu i jedno ''zašto''. <br/>Koga briga šta će se desiti, <br/>ti rokaj bato...<br/><br/><font color=\"green\"><i>- hvala Spook</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12487\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12487\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - 1001 zasto tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12487\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12611",
            "title": "Bcrew",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Bcrew</b><br/>\n<br/>BCREW (TOTALNO DRUGACIJI) FEATURING EKS &amp; Woo-khan<br/><br/>Prva strofa: (EKS) <br/>Ne ljubimo guzice! <br/>Pesnici sa ulice stigli, da ste svi ruke digli <br/>dok izbrojim do tri! <br/>Svi k ' o jedan, a jedan za sve. K ' o pre <br/>kad pucale su kubure, kad rec je bila obraz, bre. <br/>Za stare mangupe, šmekere kojih je sve manje. <br/>Za sve totalno drugacije, jer vi pozeri ste sranje. <br/>Asfalt tresemo basom, lirike ostace vam u glavi. <br/>Svi pod gasom. Nek se prepoznaju likovi pravi! <br/>Ovo je za ljude, naizgled male, ustvari kajle prave, <br/>za nevine koji piju rafale. Opasno je, nema šale. <br/>Za kvart koji volim, ulice za koje sam vezan. <br/>Pijan il trezan, kad ga diraš postajem besan. <br/>Ti vidi ko si, kog si mrzeo, s kim se družio, <br/>kom lupio šamar, kom ruku pružio. <br/>Dobiceš šta si zaslužio! <br/>Jer tako ide: zlo se vraca k'o bumerang. <br/>Pazi se, hteo si sve, na kraju sjeb'o si se... Sjeb'o si se... <br/>Za ekipu, za kvart sve što imam, kapu skidam. <br/>... za svakog lika koji mi je bitan. <br/>Bahato gazimo, korak po korak, rame uz rame. <br/>Osetili ste, rane vezuju uspomene na stare dane. <br/>Život je vanredno stanje: iz bitke u bitku, nema kraja! <br/>U rovovima nema sjaja. Bolja je smrt nego predaja! <br/>Poenta je jasna. Valjda je kapirate od starta. <br/>Tude necemo, svoje ne damo. <br/>Ekipa na granicama kvarta. <br/> <br/>Refren: <br/>Bcrew, totalno drugaciji! <br/>Bcrew, ortaci najjaci! <br/>Bcrew, da znaš šta to znaci! <br/>Bcrew, da vidim ko ce da se kaci! <br/> <br/>Druga strofa: (WOO-KHAN) <br/>Prisutan od pocetka, pa mi malo toga smeta. <br/>Kako je pocelo, cak ni pola sveta nije dovoljno. <br/>Stanje povoljno, svojim radom zaradeno. <br/>Mi moramo da se snademo <br/>u igri kvazi igraca, ulica nikad jaca. <br/>Sreca, pa smo svesni dobrog broja stvari. <br/>E, moj stari, hard-core rokacina, a ti svari, <br/>postavi stvari na pravo mesto. <br/>I da znaš da sve prisutno je ovde naše! <br/>Jebeni presto. Mnogi su bacili demo izdanje pod sto. <br/>Sad sto posto svi slušaju, hvala na pokušaju. <br/>Jer mnogi su probali da uspeju, <br/>neki i dalje probaju... <br/>Hvala ortacima. <br/>Matrice, rokacina na hiljadu nacina. <br/>Jebeš receno, sve to znaci da smo supeli, bre! <br/><br/>Refren: <br/>Bcrew, totalno drugaciji! <br/>Bcrew, ortaci najjaci! <br/>Bcrew, da znaš šta to znaci! <br/>Bcrew, da vidim ko ce da se kaci! <br/> <br/>Treca strofa: (DEMONIO) <br/>Za sve silne protracene godine. <br/>Izgleda da su plodom urodile. <br/>Svaka rec vredna je: one su me probile, <br/>stvorile osnovu da krenem dalje. <br/>Pa je sada možda i lakše, ali sve je ovde naše. <br/>Bcrew, oduvek, zauvek. <br/>Nisi skapirao pricu još uvek? <br/>Ovo nije kvazi show. Jebena plejada gluposti, <br/>pocetak odaje pocasti jednoj sasvim novoj generaciji. <br/>Bulevar reprezent. <br/>Tražili smo svojih pet minuta, <br/>imamo sat i kusur, cak i za rent <br/>Studijsko vreme, sva težina koju trake nose, <br/>ovo breme sam sam odabrao, <br/>pojacaj da cuješ jesam li opravdao recreno, <br/>znanje steceno, tek upotrebljeno. <br/>Za svakog ko je u mene vreovao, ko se nadao. <br/>Za sve godine što sam stvarao samo zbog sebe, <br/>zbog ortaka, porodice, jednog uskog kruga ljudi. <br/>Pa se opet sve svodi na to da mi se jebe za opaske, <br/>ovog puta rokamo bez dlake na jeziku - do daske! <br/>K ' o što Eks kaže: '' U vodu pale su maske! '' <br/>Jasno se vidi ko je kakav. <br/>Život jedan mora biti ovakav, <br/>za bolje ne znam ili ne želim da cujem. <br/>Šta ceš, takav sam. <br/>Makar verujem u pravo prijateljstvo. <br/>I zato (Šta zbog toga?): <br/>Eks, rokamo ovo sranje! <br/>Brat Woo, rokamo ovo sranje! <br/>Jan Zoo, rokamo ovo sranje! <br/>Kile, rokamo ovo sranje! <br/>Rašo, rokamo ovo sranje! <br/>Front, rokamo ovo sranje! <br/>Gagi, rokamo ovo sranje! <br/>Jo1, rokamo ovo sranje! <br/>Jedna ljubav za ulicno zvanje. Za jedan kvart! <br/>Do misli krajnje! Do misli krajnje, bre! <br/>Bulevar. Niš.<br/><br/><font color=\"green\"><i>- hvala Spook</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12611\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12611\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Bcrew tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12611\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=929\">Demonstratura - Poglavlje prvo</a></b> (<a class=\"blacklink\" href=\"?godina=2005\">2005</a>)</div><a href=\"?tekst=12611\" id=\"sidelist_on\">Bcrew</a><a href=\"?tekst=13934\" id=\"sidelist\">Sve je kao cool</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=11869",
            "title": "Brojač uspeha",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Brojač uspeha</b><br/>\n<br/>Prva strofa: <br/>Pravilo dvojstva, <br/>lirička ubistva, <br/>rima nije ravna ko' pista. <br/>Bista za dvojac, <br/>lirički krojač, <br/>brojač uspeha me čeka. <br/>Putovanja daleka, mesta neka <br/>za koja nikad nisam ni čuo. <br/>Svojom rimom sam proizveo novu eru, <br/>a Eks podlogom probio barijeru, <br/>karijeru demo izvođača. <br/>Dvojac jak poput mino bacača <br/>i svaki dan je k'o u kolosemu, <br/>čekamo borbu, paljbu novu za ekipu ovu, <br/>novu stvar. Samo koristim dar, <br/>ne želim novce, u tome je stvar. <br/>Jer pazi, stilom ovladao sam davno. <br/>I kada je bilo loših dana, <br/>kada sve nije bilo tako slavno, <br/>i naša stvar nije javno <br/>ogovarana, stvarana su samo dobra dela. <br/>Možda više tužna, nego vesela. <br/>Ni tematika nam nije presela. <br/>Na prazne rime generacija nije nasela, <br/>pa se nekom čudu nadala. <br/>E čudo je tu, spremno da ostane večno na dnu, <br/>ali ne po kvalitetu, jer u svetu <br/>vašeg mejnstrima naša rima ne može da štima... <br/>i poput prašine i dima.. mi nestajemo... <br/> <br/>Refren: <br/>Hoću da znam za šta se borim. <br/>Scenu za sebe ima da stvorim. <br/>Dokle god budem disao ove reči ću da govorim! <br/>Brojač uspeha... Brojač uspeha... <br/><br/>Druga strofa: <br/>E, ne mogu da vam objasnim koliko mi je milo, <br/>koliko se dobro osećam kad rime prosipam <br/>na beat, u koji uloženo je isto toliko ljubavi <br/>i iskrenosti, vere u Boga ortaka svoga. <br/>Nikad droga, jedna ljubav za sve: <br/>i za ortake koje nikad nisam upoznao, <br/>i za demo scenu, koja mesto da se drži, <br/>da radimo zajedno na jednom problemu, <br/>jer brate, moje su podloge tvoje, <br/>ali znaj: demo snimci novce ne broje. <br/>Tvoje reči iza tebe stoje. <br/>Daj, mesto da smo stvorili <br/>kvalitet, da naša Srbija bude naš svet, <br/>ne da se udara reket na fraze, <br/>ne da se štekuju fore i forice. <br/>Moje hleba korice su tvoje. <br/>Ako hoćeš, delim sve. <br/>Zelim za sve, ne samo za sebe. <br/>Ali bežim vrlo često, <br/>kada shvatim da na mesto <br/>ne mogu da vratim sve stvari, <br/>da rime ne mogu mentalitet da poprave <br/>poput neke perpetuum mobile naprave. <br/>Za prave likove poštovanje uvek. <br/>Nikad previše mek, na jeziku prek. <br/>K'o krek kad popušis, dajem halucinacije. <br/>Bezbrojne ovacije ove napaćene nacije <br/>se čuju u ova četiri zida, <br/>u moru tišine moje visine. <br/>Oni određuju, ukoliko sam kvalitetan, <br/>kvalitet potvrdjuju. Svi zaslužuju, <br/>ali kad više nemam sta da kažem, <br/>kada spika postane ista, idilična, <br/>kad počnu da prozivaju da lažem. <br/>Dokle god budem svestan da je istina, <br/>da je nekom drago, što da radim, <br/>svaka reč biće moje blago, <br/>sva moja ljubav. Moja snago, <br/>ostani samnom zauvek te molim, <br/>jer izgleda da se k'o Don Kihot sa vetrenjačama večno borim... <br/><br/>Refren: <br/>Hoću da znam za šta se borim. <br/>Scenu za sebe ima da stvorim. <br/>Dokle god budem disao ove reči ću da govorim! <br/>Brojač uspeha... Brojač uspeha...<br/><br/><font color=\"green\"><i>- hvala Skippy</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11869\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11869\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Brojač uspeha tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11869\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=13936",
            "title": "Danas, sutra, juce",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Danas, sutra, juce</b><br/>\n<br/>Prva strofa: (EKS) <br/>Za sve one trenutke pune tuge… <br/>Ne spuštam gard, ali umor me stiže. <br/>Slike se koĿe, bol steže, teže dišem. <br/>Kao svaki klinci, mnogo smo toga sanjali, <br/>po neku grešku napravili i nismo se kajali. <br/>Tek sada kontam koliko ništa nismo znali, <br/>problema kolko hoćeš: i veliki i mali . <br/>Pa svi se prikrivaju, glume neki nivo, <br/>a sve je sivo, svi pate, svima je krivo, <br/>a mi obrćemo pivo dok nas gledaju u Ŀudu <br/>kad po kafani pijani delimo tugu. <br/>Kvartovske frke, svako gura kol'ko može. <br/>Nama kockice nikako da se slože. <br/>I tvoje umorno lice izgleda isto k'o moje. <br/>Kao da uporno stajemo na pogrešno polje <br/>prepuni misli koje nas do kostiju bole. <br/>Možda nas život ĿeliĿi i sprema za bolje <br/>ako smo to zaslužili… <br/>Možda nas sprema za bolje… <br/> <br/>Druga strofa: (DEMONIO) <br/>Danas, sutra, juĿe, <br/>život me sprema za bolje. <br/>Gore sigurno prošli, <br/>sećamo se puta kojim smo došli: <br/>trnovit i neprohodan, ali neophodan <br/>za njime proći. Vokmen u ušima Ŀitave noći <br/>i traka kad krene, više ne staje. <br/>Tek tada kvalitet se spoznaje. <br/>Jasno se vidi ko vredi, a ko forsira, <br/>ko radi iz ljubavi, a ko kopira. <br/>Hip-hop, moj san, moj život. <br/>I svaki dan u njemu opisan. <br/>Ono malo svetlosti što putanju Ŀini jasnom, <br/>220 volti, publika pod naponom, <br/>u zaklon uši da se ne oštete, <br/>možda se nekih osećanja prisete, <br/>po poĿnu da žive, zaborave na mediokritete. <br/>I svi misle da oni su mete, <br/>da se na njih cilja. Tvrdoglavo radim <br/>i idem u svom smeru. Ostali nek seru, <br/>ne pravim karijeru momka na mikrofonu. <br/>Karijera uliĿnog pesnika na svom tronu. <br/>Jebena iskrenost Ŀini tu sponu <br/>koja povezuje, pa svako dobija šta mu sleduje. <br/>Ja se svog dela odriĿem. Neka, u redu je.<br/><br/><font color=\"green\"><i>- hvala Maci</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13936\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13936\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Danas, sutra, juce tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13936\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=11870",
            "title": "Heroja Naroda",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Heroja Naroda</b><br/>\n<br/>(ft. Marchelo)<br/><br/>Prva strofa: (DEMONIO) <br/>Kroz sve lekcije i sve definicije, <br/>pljuvanja policije i opstrukcije <br/>misli i dela, i svaku glavu koja je smela <br/>da prihvati ono što vidim, čega se stidim. <br/>I kad predvidim malo jasniju budućnost <br/>za neupućenost svakodnevnice, <br/>shvatiće da ne radim za dnevnice, <br/>nemam kasice-prasice niti bankovnih računa <br/>na kojima gomilaju se novci. <br/>Na svet gledao k'o na bezbroj ovci <br/>koje uvek moraju imati nekog da ga vodi. <br/>I sve bi dao da to može promeniti, <br/>ukazati na anomalije. Verbalna korekcija <br/>k'o inspekcija duše i k'o đavo svakog kuša, <br/>pa se pitam: da li je jebena suša prošla? <br/>Da li se pritajila ili možda neka nova došla? <br/>I nonšalantno živim dane <br/>uz olovku i papir čekam jutro da svane. <br/>Za me, a i za tebe, različita shvatanja <br/>pa jedan od nas viče \"Ko te jebe!\". <br/>I za susede, i za one koji vrebaju iz zasede <br/>koji podižu ograde od realnosti da se ograde. <br/>I svaka misao ne mora u red da staje. <br/>Bitno je da daje suštinu onakvu kakva jeste, <br/>da shvatite gde ste, ko ste, i zašto ste. <br/>Nije istina da svi isti su ko pre, <br/>neki su slušali, neki su se trudili <br/>nehotice nova znanja upotrebili. <br/>I možda bi me prebili kada shvatili bi uticaj, <br/>radio frekvenciji označili kraj <br/>na kojoj se vrtim, etar uciniti istim, <br/>monotonim, jednolikim, no ja se ne bojim, <br/>sa ove dve noge na zemlji stojim. <br/>Osećam je, dan po dan, lagano brojim. <br/>I znam da dokle postojim možda i biću ne shvaćen, <br/>ustvari shvaćen ali ne prihvaćen <br/>zbog ideja koje sam plasirao <br/>i servirao upakovane u stih, <br/>ali takođe znam da imam dosta toga da dam. <br/>I kad odem, pamtiće me k'o poslednjeg heroja <br/>naroda. I nije bitno čija je boja, <br/>dal' je vera moja ili tvoja. <br/>Misao je ta koja će pobediti. <br/>Valjda tada neke moje misli će vredeti... <br/> <br/>Refren: <br/>Ja znam zašto pišem <br/>i imam odogovre na sve probleme <br/>koje podstavljate pred mene. <br/>I imam ljubav i lepe osećaje <br/>samo instrumental dok traje, <br/>dok lirika život mu daje. <br/> <br/>Druga strofa: (MARCHELO) <br/>Ako svet ipak jeste u obliku ploče, <br/>DJ zavrti u kontra smeru <br/>za eru gde ljudi ne žive na leru, ne seru, ne deru kožu. <br/>Daj, neka se saberu, nek prate veru u meru <br/>mesto što neizmerno žive za novu aferu. <br/>40 na toplomeru, pa ne štedim na verbalnom šaržeru. <br/>Vruće je i tesno je, a sve zbog nijanse u karakteru. <br/>Jebeš to, sve nas čeka isti prijem gore na nebeskom šalteru. <br/>Sve što treba mi je po jedan majk za mene i brata Shotrija <br/>spretni prsti mog DJ Kobaza preko vinila i fejdera. <br/>I već sam slep i glup za sve te prijave od strane fejkera i pedera. <br/>I dalje klizim po nedrima svih hejtera <br/>poput skejtera preko gelendera. <br/>Stil zajeban kao algebra, al ' tebra kao grom iz vedra neba <br/>samo pusti taj beat na repeat i opet su mi skroz puna jedra. <br/>Veliko 4 za kulturu, znak pored puta koji me vraća. <br/>Ja znam zašto pišem, imam odgovore za svaku od nedaća. <br/>Ali nemamo svi Nemanje u guzici, zato pustite te bajke o ulici. <br/>Kao, fol, svi žive na ivici, al ' nisu svi bili u marici. <br/>Nije ti to ponos i dika. Prosta spika, pa na lažnjake opet ne pizdim. <br/>Lako me prepoznaš na bini, ja sam onaj što je isti. <br/>Majk na '' on '' i ja bicu dobro. <br/>Sve se vraća kroz snoviđenja. <br/>Ne kontaš naše umotvorine!? E, onda de facto doviđenja! <br/>Treba ti tebra mnogo više da nas skenjaš. <br/>Nas je sve više, to ne možeš da menjaš. <br/>I zato, čuvaj se ceremonije jer upravo se rodio Demonio, <br/>a on je poslednji heroj naroda, <br/>ja sam poslednji heroj naroda, <br/>ti si poslednji heroj naroda <br/>i svi smo poslednji heroji naroda. <br/>Isti na listi rokamo dalje za ono što nam jebeno pripada. <br/>Evo i lire nemira ponovo i do kraja svemira. <br/>Štagod se desilo... <br/><br/>Refren: <br/>Ja znam zašto pišem <br/>i imam odogovre na sve probleme <br/>koje podstavljate pred mene. <br/>I imam ljubav i lepe osećaje <br/>samo instrumental dok traje, <br/>dok lirika život mu daje. <br/> <br/>Treća strofa: (DEMONIO) <br/>Jer imam i običaje, <br/>kojih se ne odričem. <br/>U mikrofon vičem, <br/>ali krstim se desnom rukom <br/>i udaram ko bičem, <br/>rečima. Pravoslavna vera, <br/>tri prsta, k'o Srbin da piše posred čela. <br/>Alal vera, publiko ako shvatate <br/>što se trudim. Evo i sudija, <br/>i porotnika, i običnog naroda. <br/>Svima kroz pesme sudim <br/>i malo fali da izludim <br/>od misli o moći, stvarnosti <br/>i kakvo sutra će doći, <br/>i kada ova noć će proći, <br/>i kako smoći snage <br/>za preživeti životne poteškoće. <br/>Nije pitanje k'o hoće, a ko neće. <br/>Svi tražimo sreće u kantama za smeće. <br/>I sve malo biće veće <br/>ako mu značaja pridodamo, <br/>a sve što radimo je oprobano. <br/>Bolnice pune mentalne frustracije, <br/>kada sanatcije problema ne upale <br/>pojave se upale na grlu ili plućima. <br/>Samo da se sklonimo i ukućanima <br/>malo nametnemo brige nesvesno. <br/>K'o ribu što si kresn'o, <br/>pa je ostala u drugom stanju, <br/>a ti platu manju nikad imao nisi. <br/>Ne pravdaj se! Nisi u pravu, kriv si! <br/>Ali šta možeš da uradiš, <br/>sem da predložiš abortus <br/>ili masovni reset <br/>i da u ovoj igri života igraš <br/>nov gem, nov set, <br/>a ishod meča teško je promeniti. <br/>U svom dnevniku spomeni ti <br/>sve što te ikada mučilo, <br/>što si voleo i što je značilo, <br/>što pozitivizmom je zračilo. <br/>I ne dozvoli ništa da smraci to... <br/>Ponelo me gradivo...<br/><br/><font color=\"green\"><i>- hvala Skippy</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11870\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11870\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Heroja Naroda tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11870\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=13935",
            "title": "Kada sve stane",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Kada sve stane</b><br/>\n<br/>Kad se olovka i papir odlože. <br/>Kada se sve kockice slože. <br/>Kada svetla se ugase. Kad se isprazne lože. <br/>Svi ti silni parteri, prvi redovi i balkoni. <br/>Kad zavesa zakloni izvođaĿe. Kada obiĿan glas od mikrofona Ŀuje se jaĿe. <br/>Kad više nema publike koja skaĿe, koja aplaudira i bodri. <br/>Na šta se život svodi? Kuda koraĿam? Ko me to vodi <br/>kroz san koji živim, sve uĿini interesantnim, ne dosadnim, sivim? <br/>Kada se okrenem i pogledam iza sebe i opet vidim stvari koje vrede. <br/>Ove ruke, ova glava i njene kose sede napisale su prvo poglavlje. <br/>Neka se dela pamte, nebitne sitnice mogu i da se zaborave... <br/>Kada zadovoljim sve potrebe. Kad ispunim sva išĿekivanja. <br/>Kada misli koje pišem osetim stranim, ja neću žaliti <br/>ako je sve to makar malo vredelo - drugi će spominjati... <br/>Kada sve to stane. Kada sve kao gumicom obrisano nestane <br/>ja verovaću u bolje dane... <br/> <br/>Jedan je samo razlog.... Jedan...<br/><br/><font color=\"green\"><i>- hvala Maci</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13935\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13935\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Kada sve stane tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13935\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=9900",
            "title": "Kritike",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Kritike</b><br/>\n<br/>Kritike upucene na pogresnu stranu,<br/>izgleda da svaka rima stavlja so na ranu,<br/>pa se trude da nadju tu famoznu manu,<br/>koja bice moja Ahilova peta,<br/>ovo je sesta strana sveta, ovde dobrota ne cveta,<br/>ovde mladi ginu od rata<br/>a moje ime bi da umazu u shto vishe blata,<br/>stvarno nemoguce je da niko ne shvata!<br/>razloge i nacine na koje hocu da se izrazim,<br/>sa svim pesmama kojima na binu izlazim,<br/>mikrofon je tu samo urlike publike da nadjaca,<br/>ako moze ideja bolje da se cuje, poruka da se pojaca,<br/>i kao celo moje stvaralstvo da prolazi<br/>mi pred ocima, kada se nadjem tu<br/>odakle sve pocinje i sve se zavrsava,<br/>pa se pitash da li je ta rima prava<br/>da li si mogao mozda bolje nesto da kazes,<br/>sva zestina osecanja, sve potrebe i verovanja,<br/>na papir stavi, svaki lajn je onaj pravi<br/>ako je iskreni, ljudi su vecinom pokvareni,<br/>zavidni, svako ko je drugaciji im smeta,<br/>ko se ne uklapa u sablone koje drugi iscrtavaju<br/>u sta li mene svrstavaju?!<br/>samo da mi je da znam!<br/>i opet sam kao na pocetku sam<br/>slusham beat i pricam svoju pricu<br/>redovima koji su u rimi, neki drugi novce sticu,<br/>nekome se scena dimi, jer taj prizor ne treba da se vidi,<br/>da li sam ja taj koga neko se stidi,<br/>ti vidi, ako mozesh, objasni,<br/>pomozi, isto kao sto bi i ja tebi pomogao,<br/>probao sam dosta toga, izgleda je dosta toga krenulo,<br/>ono sto ne valja, brzo je uvenulo,<br/>a glasine i tracevi uvek potpaljuju ulje,<br/>kako nikom nije jasno, zasto bre samo bulje,<br/>bolje ushi da naculje, mozda se i neka pametna rec cuje...<br/><br/><br/>Samo bi da kritikuju,<br/>Pricu do kraja nece da cuju...<br/>Samo bi da prozivaju,<br/>Svi prave se sve da znaju...<br/>A na kraju svi se ipak... svi se ipak kaju...<br/><br/><br/>Nikako da uspem da rasudim,<br/>pa se cudim jer gledam u ljude koji glume,<br/>galame i pricaju u prazno, zarazno<br/>na okolinu deluju, <br/>radio frekvencije na pogresne brojke steluju,<br/>u Boga ne veruju, veruju u bogatstvo,<br/>skupa kola, imanje, velicanstvo,<br/>do zemlje se klanjam tebi sto me nisi njima ucinio,<br/>da ne bih izazivao dobrim delom se sklanjam,<br/>pa necu u prazno da pricam i da se dokazujem kojekakvima,<br/>mada svako nalazi za pravo da me proziva,<br/>ne izaziva me to toliko koliko cinjenica<br/>da dobro od losheg ne rasudjuju, stalno osudjuju<br/>druge koji im ne odgovaraju, iza ledja ogovaraju<br/>a ipak znaju, makar jednim delom srca<br/>koji se skamenio nije, koji je ostao isti, neiskvareni, kao ranije,<br/>nije me blam, jer i ako ostanem sam,<br/>znacu da to definitivno nisam,<br/>porodica je tu, imaginacija, lazni prijatelji od njih operisan,<br/>i ko zbrisan sa scene zbog ljudi koji ne cene<br/>niti zele da vide mene, tamo gde ne mogu doci,<br/>ja sam odavno krenuo, to da li se krecem krivim putem vremenom ce doci, <br/>jer putanje kojima vecina koraca<br/>zatvaraju krug, zacaran i mali,<br/>gde su svi zavidni, glumataju dobro<br/>ustvari providni, a ja im ne odgovaram,<br/>pa sta ako stvaram, pa sta ako smaram,<br/>da slusaju moje pesme nikoga ne teram,<br/>za razliku od mnogih svoju publiku volim,<br/>ostajem joj veran, bez obzira na sve,<br/>da su samosvesni ugledali bi se na mene<br/>ili na jos neznatan broj onih koji vrede<br/>necu da imenujem, ostali ce da se uvrede,<br/>bitno je da oni to zasigurno znaju,<br/>prica je tu negde na pocetku,<br/>vas zasigurno nece biti na kraju, to svi znaju...<br/><br/><font color=\"green\"><i>- hvala Marija</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9900\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9900\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Kritike tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9900\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=13890",
            "title": "Kulturoloski fanomen",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Kulturoloski fanomen</b><br/>\n<br/>Demonstratura: Poglavlje prvo <br/> KULTUROLO\u008aKI FENOMEN (OSTAJEM U MUZICI)<br/><br/><br/>Intro: <br/>Da li ste ikada razmi\u009aljali malo dublje? <br/>Stvari posmatrali onakvim kakve ih nikad ne biste ni zamislili? <br/>Da li samo opra\u009atate stalno onima kojima ne treba oprostiti? <br/> <br/>Prva strofa: <br/>Ja i dalje ostajem pri svome, <br/>ne mogu da se utopim u masu, <br/>lak\u009ae bi bilo i da skocim kroz terasu, <br/>nego da zaboravim kako reci pucaju kad podi\u009ees masu <br/>na noge, mnoge ljude ni ne znam. <br/>Kako se bre ovo ophode? <br/>Jedina svrha im je bila da se rode. <br/>E moj rode, i zato necu da budem kao oni. <br/>Mislite da ste \u009aampioni? <br/>Ali kojih disciplina, <br/>kad krimi vam je vrlina? <br/>E sine, kurvinoga sina, <br/>kompleksa\u009ai, kurvice, fensi ribice i ostali bulja\u009ai, <br/>Demonio vas se ne pla\u009ai, <br/>nego samo nece da ima posla <br/>sa onima od kojih je i Bog digao ruke. <br/>Zato svi koji razumeju ono o cemu pricam, <br/>neka di\u009eu u vis ruke, <br/>pravite buke, <br/>neka bude kako treba da bude. <br/>Pravimo nove nauke, <br/>ja cu da pi\u009aem lirike, <br/>da tra\u009eim su\u009atinu, <br/>vecno da se bunim, <br/>da sudim svima koji skrivili jesu, <br/>jer svako od njih trpa, brate, sa strane u kesu. <br/>Ali sve se vidi, sve se opa\u009ea, <br/>\u0091'nema nevinih, svako ima ne\u009ato da prizna'', <br/>a znanje je vrlina, ja se nadam da ga imam. <br/>Govorim ga, ako je tu, <br/>jer oko mene sve se odigrava kao u ru\u009enom snu...Ostajem u muzici. <br/> <br/>Refren: <br/>Ovo je kulturolo\u009aki fenomen, <br/>spomen za davnu cistotu <br/>koja daje su\u009atinu i svrhu svakom \u009eivotu. <br/>Ovo je spomen, kamen temeljac, <br/>jedini oslonac <br/>za moj album prvenac. <br/>Demo snimak za moj kraj. <br/> <br/>Druga strofa: <br/>Ostajem pri svome: <br/>nisam do\u009aao da pravim milione <br/>niti velike tira\u009ee. <br/>I da me dra\u009ee kuje balave <br/>nikad nisam hteo, <br/>uvek govorio o stvarima o kojima malo ko je smeo. <br/>I uvek pokazivao na ono \u009ato ne valja. <br/>Danas dosta toga se otraljava, <br/>radi po \u009aablonu, <br/>necu da budem deo kvazi show-a <br/>koji se zove stvarnost u Srbiji, <br/>sa narodnim melosom koji se poklapa sa onim u Anadoliji <br/>gde svi se nadaju caroliji, <br/>ali nje nema, <br/>jer pravila ima, a odstupanja jo\u009a vi\u009ae. <br/>Izgleda da zato svaka rec koju napi\u009aem <br/>i nije kli\u009ae, vec si\u009ee <br/>svih saznjanja koja sa 18 mogu da imam. <br/>U muzici sam jer smatram <br/>da je ona jedna od vrednijih stvari koje imam, <br/>neka i nikog ne primam <br/>na moje pesme, vi\u009ae puta sam rek'o: <br/>sve \u009ato sam ikada zaslu\u009eio, svojim radom sam stek'o, <br/>prorek'o i urek'o one koji <br/>su u igri, jer je to sada in, <br/>dok samo nekolicina ljudi <br/>koji me okru\u009euju i daju mi snagu, <br/>produ\u009eavaju nadu <br/>da ce ne\u009ato da bude bolje, <br/>da ima razloga da se \u009eivi\u0085<br/>Refren: <br/>Ovo je kulturolo\u009aki fenomen, <br/>spomen za davnu cistotu <br/>koja daje su\u009atinu i svrhu svakom \u009eivotu. <br/>Ovo je spomen, kamen temeljac, <br/>jedini oslonac <br/>za moj album prvenac. <br/>Demo snimak za moj kraj.<br/><br/><font color=\"green\"><i>- hvala Maci</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13890\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13890\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Kulturoloski fanomen tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13890\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=9945",
            "title": "Lekcija 2",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Lekcija 2</b><br/>\n<br/>Kao prvo i osnovno,<br/>da shvatimo ko smo,<br/>gde smo i sta smo,<br/>koji su razlozi zasto pisemo,<br/>disemo i zivimo,<br/>da li smo na bini rukama da masemo,<br/>da se kablom mikrofona opasemo,<br/>isti uzjasemo dok sve ne smorimo ne sjasemo,<br/>kad liku das to,<br/>nesto sto mu nedostaje,<br/>sta od njega na kraju ostaje,<br/>svi se trude, svi bi kao mcijevi da postoje,<br/>muce se, rime kopiraju,<br/>pa se znoje, pravih kvaliteta se ne boje,<br/>pljuju boje, i moje i tvoje,<br/>pa se pitas sta je ustvari tvoje,<br/>koje su to vrednosti koje stoje,<br/>koje se ne menjaju, a dodali bi malo na sjaju,<br/>hteli bi svi na 14icu ekran da se uguraju,<br/>u djakuzijima da se kupaju,<br/>brzim kolicima da se vozikaju,<br/>i posle svega toga opet ne razlikuju<br/>ono sto su zeleli i ono sto su sada<br/>mada, mozda je to logicni sled<br/>dogadjaja, valjda znam ja<br/>a mozda i ne znam, ono<br/>makar sam se trudio da doznam,<br/>sebe da prepoznam u masi izopacenosti,<br/>nisam od onih koji pevaju o odbacenosti,<br/>jer ja od sebe dosta toga odbacujem,<br/>nekad i prerano zakljucujem,<br/>sta uraditi sa takvim slucajem,<br/>da li zarobiti ga vecno na traci,<br/>na cd-u, nije bitno, neka su tu oni pravi ortaci,<br/>ljudi meni vazni, moja krv i familija,<br/>u takvom okruzenju definitivno znam ko sam ja...<br/><br/>Lekcija, revizija, nova konkluzija,<br/>Da vidimo da li svrsi sluzim ja....<br/><br/>Josh uvek se secam razloga zasto sam poceo,<br/>nisam toliko mator, jeste da je kosa seda,<br/>nisam ostareo, za neke stvari definitivno prestareo,<br/>moguce je i nekima preseo, lirikama prenapornim,<br/>dosao sa ciljem da stvorim<br/>neshto drugacije, sada bi svi da to bude svacije,<br/>a o cemu pricamo, zar neznas, mani cinjenicu, odbaci je,<br/>jer diskutujes na temu o kojoj ni neznas,<br/>shta se bre pravis, mene krivis,<br/>da li je moguce da sam ja razlog zbog kog ne vidis<br/>neke stvari ocigledne, slede godine u kojima ce da vrede<br/>samo odabrane stvari, e moj mali, od tebe nisam znatno stariji,<br/>a ipak smo toliko razliciti, razoci ti, protumaci,<br/>rimu pretoci, pa mi doskoci boljom,<br/>svaka cast, jedva cekam da kazem za nekog da je dobar,<br/>kad bih dar mogao da prosirim onim vrednima,<br/>gde su mnogi zaslepljeni svetlima<br/>celom pricom, binom, reflektorima,<br/>publikom, aplauzom, do te psihe da dodjesh moras kalauzom,<br/>a klauzule se gomilaju, u ugovorima koje sund forsiraju,<br/>sranja serviraju, prepakuju ih, masnicom vezu,<br/>zustro reklamiraju, zar ne shvataju da blamiraju,<br/>onu osnovu, od koje sve je proisteklo,<br/>izgleda da je za ovu temu,<br/>na ovom instrumentalu, svo vreme isteklo...<br/><br/>Ovom prilikom sto je moglo da se kaze, to se i reklo...<br/><br/><font color=\"green\"><i>- hvala Blondy MC</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9945\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9945\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Lekcija 2 tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9945\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=17541",
            "title": "Mi smo ludi",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Mi smo ludi</b><br/>\n<br/>Rolex: Ponovo sam tu da predstavljam ulicu chale mi je bogat pa razmisljam o ucinku, nemash dah braticu uzmi pumpicu uz ovu muziku<br/>ja opet sam u ludulu! Lepe stvari kratko traju psi koji ujedaju naj manje laju,ovi ljudi kada krenu nestaju u noci , dugo me znaju,svi nas znaju u kraju Hajde!! Pardon lepotice izvini nestajem u trenu kao da <br/>sam Huddini, mala mala moze jedno ce-Pi doshli smo sa ulice i brate bas smo lepi! Tvoja pojava je fina imas bolja usta no shto ima Severina<br/>mnogo volim kad tako igrash nek' te voli tvij momak meni se samo svidjash, ajde mo da mene skuvacu ti kafu ako nije zna-Ru zovi tvoju <br/>mamu! Ja sam stidljiv momak imam jednu manu mislis da smo zajedno<br/>ja ostavljam te samu!!!!!!<br/><br/>Refren:<br/><br/><font color=\"green\"><i>- hvala vkooZdra</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D17541\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D17541\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Mi smo ludi tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D17541\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=13859",
            "title": "Napravi razliku",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Napravi razliku</b><br/>\n<br/>Demonstratura: Poglavlje prvo <br/>03. NAPRAVI RAZLIKU <br/>Prva strofa: <br/>Crnilo, tama i bezdan <br/>gde svaki dan izgleda kao predhodni, <br/>svi hodaju utabanim stazama, <br/>drže se dobro poznatih okvira <br/>i retko ko da servira makar i pozitivne misli. <br/>I svi su isti: uniformisani, <br/>često i ne informisani. <br/>Odelo, etiketa, novi pripadnik <br/>nove Srbije, nove Evrope i novog sveta. <br/>E stvarno šteta šta se dešava sa današnjicom <br/>gde te kad misliš drugačije smatraju teroristom, <br/>liričkim ubicom, izgleda da moji stihovi k'o žicom <br/>stežu. Slepi čvor oko uma, oko duše vežu. <br/>I u društvu, gde svi sežu za istim idealima <br/>ideja originalnih nema, svima je sve ok. <br/>I svi su svime zadovoljni, nimalo voljni <br/>da nove mogućnosti prihvate, <br/>nešto opet, drugačije, sveže da osete, <br/>da se prisete lepih osećanja, <br/>ali sa manje vraćanja u prošlost. <br/>Potrebni su pogledi u budućnost <br/>i da se misli svojom glavom, <br/>ne jurnjava za slavom, <br/>jer to je slalom u kome pravila nema <br/>i svako nešto sprema, samo najagresivniji uspevaju, <br/>što je najtragičnije - ovi drugi samo zevaju, <br/>ko da će neko na tacni da im donese njihove živote. <br/>Hteli bi sve: i svote, na kladionici dobre kvote, <br/>brza kola, svoj hotel, neki koktel <br/>za fency društvance da naprave <br/>i nikad nije dosta slave. <br/>E te glupe glave su nas vukle i dalje na dole vuku. <br/>Moraš da spoznaš dobro da bi od onog lošeg napravio razliku... <br/> <br/>Refren: <br/>Napravi razliku <br/>poruka koje donisim. <br/>Ovim što jesam ja se ponosim... <br/>Sve posledice sam snosim. <br/>Koliko-toliko uspešno sa stvarnošću se nosim... (A ti ko si?) <br/> <br/>Napravite razliku <br/>poruka koje donosimo. <br/>Ovim što jesmo mi se ponosimo… <br/>Sve posledice sami snosimo. <br/>Koliko-toliko uspešno sa stvrarnošću se nosimo… (Shvati ko smo!) <br/> <br/>Druga strofa: <br/>Zašto uvek definišem svašta? <br/>Zašto uvek radi mi mašta? <br/>I zašto bašta ovog mog cveća, <br/>k'o kod Tagore, što ne dozvoljavam da me smore, <br/>obore sa bine? Sa ove razdaljine sa koje gledam <br/>scenu ni ne vidim. I da li treba da se stidim <br/>jer nosim minus, pa sam dalekovid? <br/>Prevaziđeni ste, a ovo je samo uvid <br/>u ono što postoji: kako neko kada moje rime broji <br/>ne može da uhvati tačnu cifru, <br/>ne mogu da vide sliku. <br/>Napravite razliku poruka koje donosim, <br/>i kome račune da podnosim, <br/>i zašto podnosim sranja koja su izgleda večna, <br/>i moja tečna rečenica više nije obična, sad je nadprosečna, <br/>i biće večna svaka reč u igri šaha. <br/>Nadmudravanje, osećanja prikrivanje, <br/>ne sme da se poklekne, svo znanje mora da se stekne <br/>da kad pogledaš u nebo i u njemu vidiš lepotu, <br/>u svakom ženskom telu vidiš čistotu <br/>i nevinost kojom bi trebala da zrači, <br/>a ne da je neki krimos svlači, <br/>ne da se idealizuje, ne da se slika na zid kači. <br/>Poštovanje svoj poginuloj braći, <br/>većina poginula za pogrešne ideje. <br/>Kolika količina crnog humora, više nije ni da se smeje. <br/>Ovde Sunce kao da drugačije greje. <br/>I svako ti se smeje u lice <br/>ako nisi po njegovim kalupima, <br/>a izgleda da jedini izlaz jesu ova četiri zida, <br/>list hartije, beat, par iskrenih drugova, <br/>malo talenta i mašte. <br/>Valjda doći će vreme otpisivanja svih dugova, <br/>pa će i duga da se nadvije nad ovim nebom nesrećnim, <br/>svakim svojim delom sebe činiš većim...<br/><br/><font color=\"green\"><i>- hvala maci</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13859\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13859\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Napravi razliku tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13859\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=13937",
            "title": "Nedovrsena misao",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Nedovrsena misao</b><br/>\n<br/>Prva strofa: (DEMONIO) <br/>Sve što sam ikada napisao<br/>deluje kao nedovršena misao.<br/>Kao priĿa na dve stranice pre kraja.<br/>Svaka pesma jednu celinu spaja.<br/>Na kraju izgleda da će sve biti smisleno,<br/>da zvuĿi kako valja, da bude iskreno.<br/>Misli se nadovezuju,<br/>povezuju moje viđenje u celinu.<br/>Put je dugaĿak, ali tu razdaljinu moram sam proći.<br/>Odavno sam krenuo, kako kraj je blizu<br/>izgleda da ću doći tamo gde sam naumio.<br/>I ne, nikad se nisam dvoumio<br/>niti sam glumio kako nešto bih dobio.<br/>Nismo rođeni jednaki, sa talentom sam se rodio,<br/>uĿio se, pronašao sebe, pogledaj šta se dogodilo.<br/>Jer život je pojava kao na kladionici bez dojava,<br/>da bi uspešno prošao, moraš igrati fiks<br/>ali i na najsigurnijoj tekmi desi se kiks.<br/>Pa padneš, isto kao u životu,<br/>okruženi pogrešnim idealima svi jure samo svotu.<br/>Sve je na prodaju, sve može da se kupi,<br/>sve ima svoju cenu. A poštenu ženu,<br/>Ŀoveka, da pronađeš je teško.<br/>A ono što te Ŀeka jesu sami usponi i padovi,<br/>par iskrenih prijatelja, ostali našminkani gadovi<br/>koji su tu da te izmuzu koliko im treba.<br/>Svi prodaju se jeftino: deset hiljada, jedan dinar, ili parĿe hleba.<br/>Koliko imam - toliko delim. Kada imam, onda se veselim.<br/>Kada ne, rešavam probleme finansijske.<br/>Ne dupeuvlakaĿkim kombinacijama,<br/>mada većina tako funkcioniše.<br/>Ovde teško se diše,<br/>zemlja odavno na pokvareno, na trulež, miriše.<br/>Suviše onih lažnih, samoprozvanih važnih.<br/>A snažnih za borbu sve manje,<br/>nikako da dođem do misli krajnje...<br/><br/>Refren: (WACKWACKO) <br/>Ja sam samo pojedinac ovoga sistema,<br/>nedovršena misao i gomila problema.<br/>Između jave i sna misao se prepolovljava.<br/>Čija sam marioneta noćas? Da li sam to ja?<br/><br/>Druga strofa: (TOKYO) <br/>Svaku misao gubim koliko god da se trudim.<br/>Noćima znojav se budim i poĿinjem da ludim.<br/>A putevi su snovi, svaki san je meni isti.<br/>Samo raskršća se plašim, pravi put da ne promašim.<br/>Stari osećaj beduina koji traga putem pravim.<br/>Ne postoji osećaj straha, jer njime se ja hranim.<br/>Između jave i sna misao se prepolovljava.<br/>Čija sam noćas marioneta i da li sam to ja?<br/>Često sedim na terasi sam i posmatram u nebo<br/>i razmišljam o stvarima, jer mnoge sam ja sjeb'o.<br/>Rešenje neko tražim, tražim izlaz iz krize.<br/>Ne dobijam odgovore, samo luĿenje hipofize.<br/>Problemima svojim ne opterećujem ja druge,<br/>uprkos ljudima koji da mi pomognu se trude.<br/>Ali vizija je jasna: život ovde nije basna.<br/>Srećnog kraja ovde nema, u tome i jeste dilema.<br/>Džaba fakulteti, škole i diplome, jer ja<br/>sam samo piun koga kraljevi ove zemlje lome.<br/>Sistem je, bre, takav i svi bodujemo isto.<br/>Ako nisi neki kurac ti proći ćes ko isti. <br/>Treća strofa: (DEMONIO) <br/>Gledaj šta smo dobili.<br/>Roba druge klase, feleri,<br/>narodne mase, izveštaĿenst.<br/>I koga onda da krivimo za surovost<br/>koja je oko nas, koja nas okružuje?<br/>Svako zaslužuje drugu šansu<br/>u životu. Zaboravio sam da cenim dobrotu,<br/>drugaĿije su me na ulici uĿili,<br/>a svi se Ŀude proizvodu koji su dobili.<br/>K'o da smo rekorde probili,<br/>jer singlovi se snimaju,<br/>likovi na rime se cimaju.<br/>Podzemlje zauvek. Publika voli taj šmek.<br/>Polako, ali sigurno poštovanje stiže<br/>bez obzira na govedine. Pobeda za pobedom se niže.<br/>Žestoko. Sa pripremom. Bez nje.<br/>I ako zvuĿimo sranje, to neće biti besmisleno dranje<br/>u mikrofon. Novi fazon, a stara škola.<br/>Idemo raspevavanje: la, la, la!<br/>Dem i Tokaja, mic check, godina zmaja,<br/>godina promene, i Ŀisto da se spomene<br/>da do mene ne mogu doći.<br/>Mnogo truda moraju da ulože da me promene,<br/>zahvaliti Bogu na zdravlju i sreći,<br/>par reĿi reći za najbolje drugove,<br/>moju porodicu, najmilije,<br/>publiku koja ceni, i to ti je...<br/><br/><font color=\"green\"><i>- hvala Maci</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13937\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13937\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Nedovrsena misao tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13937\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12410",
            "title": "Pismo",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Pismo</b><br/>\n<br/>Prva strofa: <br/>Dragi nepoznati, <br/>ako te ove reci ne dotaknu, <br/>ti pismo vrati. <br/>Zeliš li me videti? <br/>Ti slobodno svrati, <br/>adresa je na prednjoj strani koverte, <br/>ali pazi, ovde svi neke poslove vrte, <br/>kombinacije, trte-mrte, svi rade crte, <br/>izlaze na crte, tude živote crtaju. <br/>Masovno uništenje za nepostojece poštenje. <br/>I javno mnjenje više nije javno, <br/>sad je tajno, i ovde sve je sjajno, sve je bajno, <br/>a ja od Boga svakog dana tražim pomilovanje, <br/>od ortaka poštovanje, ništa manje, <br/>ali i ništa više. <br/>Cak previše ima toga što ne dobijam, <br/>svestan da dosta toga ne znam, jesam spreman <br/>da ucim, pitam se da li ti glupo zvucim <br/>i da li davim ovim recima. <br/>I svaka kucka koja je kmecila, <br/>što komplekse je lecila <br/>i sprecila novu svetlost da je obasja, <br/>i trpela, i još uvek trpi. <br/>I da li nismo svi glupi? <br/>Jer u kvartu uvek iste price, <br/>svaka jedna drugoj manje ili više lice. <br/>I bice da se ništa ne menja, <br/>standardnih par krimosa, <br/>dobrih novcanih prinosa, <br/>garderoba i kola, škola se ni ne gleda. <br/>A klince kada pogledam, svi žele <br/>iste stvari, svi isfrustrirani, mali. <br/>I matori mislim da bi dušu bi prodali <br/>za malo kinte, da se opali malo šminke <br/>po životu koji odavno je truo. <br/>Ako neko pita, ovo od mene nisi cuo... <br/><br/>Refren: <br/>Sample \"Marcelo\": Ako, ako svet ipak jeste u obliku ploce.<br/>Sample \"Ken Veliki\": DEMONIO<br/>Sample \"DEMONIO\": bez obzira na govedine,<br/>Sample \"DEMONIO\": nastavljaš dalje!<br/>Sample \"DEMONIO\": Za svaku rec ko šta da dace!<br/>Sample \"DEMONIO\": Ljudi su ljudi<br/>Sample \"DEMONIO\": Samo bi da kritikuju, da kritikuju!<br/><br/>Druga strofa: <br/>Kojom reci da pocnem <br/>da misao makar zazvuci srecno? <br/>Jer ako na mladima svet ostaje, <br/>meni se ovde ne ostaje. <br/>Na krevetu bez postelje <br/>gola dama leži, ne poznaje <br/>tipa koji je za novce je pipa, <br/>a malopre izašla je iz blindiranog džipa <br/>svog nafatiranog svodnika. <br/>Opšta tematika, jasno izdefinisana taktika <br/>gde deca i mladi, <br/>svako hemiju radi. <br/>A i sa radija bolja slika ne dolazi, <br/>sve su to šund pesme. <br/>Kakvo to vreme dolazi? <br/>Ko to sme, a ko ne sme? <br/>Devojcice samo svesne <br/>naših novcanika. <br/>Da li sada malo jasnija je slika? <br/>A od magle zatupljenosti <br/>ni ovih nekoliko vidika <br/>nisu jasni, pozitivni više nisu glasni. <br/>Da li sati stvarno dovoljno su kasni, <br/>da se u umišljenom optimistickom okruženju, <br/>i služenju vojnih rokova, sto tokova, <br/>skokova i podmetanja glave za druge, <br/>i ove pruge koje rastavljaju, <br/>mostovi ne spajaju, <br/>u nebeskoj zemlji, <br/>balkanskom raju, <br/>svi nadaju se nekom kvazi sjaju? <br/>Više ne znam ni šta pricam na ovom kraju...<br/><br/><font color=\"green\"><i>- hvala Mery</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12410\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12410\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Pismo tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12410\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12574",
            "title": "Poglavlje prvo",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Poglavlje prvo</b><br/>\n<br/>12. poglavlje prvo FEATURING EKS <br/>Prva strofa: (DEMONIO) <br/>Bila jednom davno dobra institucija, <br/>sada je korupcija, cak i prostitucija <br/>ono što furaju, jer svi bi da se zguraju <br/>na CD, a ako može na TV. <br/>Ali ne, ne dragi, ne može. <br/>Gledam nabedene MC-je kako se lože i množe. <br/>I pomozi Bože gluposti koje pricaju, sacuvaj mi uši <br/>od groznih matrica i još gorih rima. <br/>Mozak mi se puši jer oni misle da je hip-hop <br/>nešto gde se novac vrti non-stop. <br/> <br/>Druga strofa: (EKS) <br/>Njima je bitno ko je poznat, a ko nije. <br/>Beatovi se kopiraju, ma šta je ovde cije!? <br/>I nije da nije, ovde svi rade kopije. <br/>Neka kinta da se dobije, malo da se probije. <br/>Ja nisam iz te price, ja sam stari ekser. <br/>Niciji ker, uvek fer, imam svoj smer. <br/>Stvarno boli me šta ko prica i misli! <br/>Hiljade ljudi bezlicnih i svi su isti. <br/>I niko ne zna za njihovu bedu i muku <br/>kada pljuje i voli u istom trenutku. <br/>Zavisi samo u cije dupe hoce da se ubaci. <br/>Neki kažu: ''picke'', stara škola ih zove: ''marginalci''.<br/><br/><font color=\"green\"><i>- hvala Spook</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12574\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12574\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Poglavlje prvo tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12574\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=13931",
            "title": "Pogresno protumacen",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Pogresno protumacen</b><br/>\n<br/>Prva strofa: <br/>Za svaku reĿ ko šta daće? <br/>Jedni će citirati, pak, drugi sraće. <br/>Samo da je sreće, ali oni neće. <br/>Pre će interpretirati mi reĿi, <br/>citirati mi pesme. <br/>Zašto jebeno pljuvanje da stane ne sme? <br/>Koji je to uticaj koji izvršavam na vas? <br/>Da li je moguće da pogađa vas glas, <br/>maksimalno realna priĿa, <br/>nekog ko zna što priĿa? <br/>I koji su to razlozi koji pokreću <br/>na igri na srecu? Izabrao sam brojku veću <br/>i neću da stanem. Moram da opstanem <br/>u kocki, gde je ishod dobro poznat, <br/>ćutke priznat, ovako izbegavan. <br/>Koji bi bio naĿin legalan? <br/>Da li reĿi da prepeglam <br/>drugacije da zvuce? <br/>Da samo pišem, <br/>da ne izlazim iz kuće? <br/>Da pravim manje potresne teme. <br/>I zašto kad poslušaju kao da poĿinju da neme? <br/>I sve me manje pogađa, <br/>nego što je ranije. <br/>Pesma je eksplicitna. <br/>Boli me, zabrani je. <br/>Da nestanu ne mogu, to ne <br/>možete da uradite. <br/>Šta god mislili da možete, <br/>metafore prožete primarnom idejom. <br/>I ako se identifikuješ, <br/>to možda jeste, možda nije mojom željom... <br/> <br/>Refren: <br/>Pogrešno protumaĿen, <br/>svaku rec izvrću, <br/>poruke pesme naopako okreću, <br/>ali dok ja sam tu <br/>interpretiracu kako valja... <br/> <br/>Druga strofa: <br/>Za svaku reĿ ko šta daće? <br/>Ja bih poštovanje, neki drugi sraće. <br/>Govna nek seru, govna će i da jedu! <br/>Neka slušaju moju spiku na mentalnom pregledu. <br/>Po ugledu na mene nek podižu sinove. <br/>Po meni neka nazovu Ŀinove. <br/>Sve što radimo radimo za druge. Mesto za prinove, <br/>za obnovu dobrog, starog što imamo. <br/>Svaka ruta je oprobana, gde god rokamo – štimamo. <br/>Mikrofon cimamo, pa nas se plaše. <br/>Podižu uvis chaše, pljuju sve naše, <br/>a ovamo me kao podržavaju. <br/>PriĿaju da je stil dobar, <br/>bolji do drugih. Čudnih li ljudi. <br/>Da li oni stvarno misle da dovoljno smo ludi, <br/>da svemu slepo verujemo? <br/>Zato što smo kulturni, pa se smeškamo. <br/>Ne trudimo se scenu da smekšamo, <br/>već da je ojaĿamo, napravimo boljom. <br/>Samo radom, trudom i dobrom voljom, <br/>a kako da radim, kad priĿaju: \"Brate car si!\" <br/>Ovamo te nazivaju debilom. <br/>Prelomljena mišljenja, ova nova pokoljena, <br/>ko da su stvorena loši uticaji da ih savladaju. <br/>I skoro da gubim nadu, pa duboko mislim: <br/>da li ja možda neispravno mislim? <br/>Ili me pogrešno tumaĿe? <br/>Pa je nekog bolelo, eno ga jauĿe. <br/>Kako ljudi već jednom ne nauĿe <br/>da je misao samo ta koja prkosi, <br/>da je to ta ideja koju svaka moja pesma nosi. <br/>Prkosi - nosi, prkosi – nosi... <br/>Brate, shvati ko si, onda priĿaj o meni.... <br/>Refren: <br/>Pogrešno protumaĿen, <br/>svaku rec izvrću, <br/>poruke pesme naopako okreću, <br/>ali dok ja sam tu <br/>interpretiracu kako valja...<br/><br/><font color=\"green\"><i>- hvala Maci</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13931\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13931\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Pogresno protumacen tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13931\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=9946",
            "title": "Put",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Put</b><br/>\n<br/>Put je dugacak i previse krivuda,<br/>dva koraka napravis i vec pitas se kuda,<br/>i lik pred ogledalom i dalje je cudan,<br/>shvatas da sa njim nesto nije u redu,<br/>pokusavas da shvatis, trazis odgovore u pogledu<br/>ljudi koji te okruzuju, u celom mehanizmu<br/>i svi samo pozuruju, nedozovoljavaju vazduh da udahnes<br/>umorne noge da odmoris, svo vreme si se trudio da stvorish <br/>nesto drugacije, postao si ono protiv cega se boris,<br/>i molis, svakog dana, svake noci i jutra<br/>da ce bolje sutra biti, nego sto je bilo danas,<br/>za nas, vecne zaludjenike, ko zna cije ratnike,<br/>sa perom malo inspiracije,<br/>ko da ispiremo mozgove ove nacije,<br/>jos samo da oni kapiraju sve sto pisemo,<br/>neke kvazi podrske ti serviraju,<br/>sve lepo upakovano, a ti stvarno <br/>zelis to sto mislis, putujes<br/>put za sobom cistis, znash zashto zivis,<br/>puteve prave ne trudis se ti da krivis,<br/>ni one krive da ispravis, <br/>neke drine se ne trebaju ispravljati,<br/>dobaviti snage za dalje, <br/>kada svaki korak na drugu stranu te shalje,<br/>pa pitash se zasto i dalje koracas,<br/>volju bi da ojacash, samo makar da je rezultata,<br/>spil karata se rasuo po talonu,<br/>gde je ta silna publika, upotpunjuje se slika,<br/>lagano, nogu pred nogu ka svom domu,<br/>sto mu prepreka i spletki,<br/>oni koji glatko prodju stvarno su retki,<br/>ovih drugih broj se i ne zna,<br/>znaci li to da je za odustajanje vreme,<br/>i sve me manje okolina podseca na onu koju sam prizeljkivao,<br/>na kraju puta ispasce da sam previse ocekivao...<br/><br/>Put, uvek je bio dug,<br/>Put, istina nije svako ti drug,<br/>Put, kada cilj jasno ne vidis,<br/>Put, siguran da neces svima da se svidis,<br/>i sve sto vidis pred sobom je put,<br/>poplocan bolom, okupan krvlju i zaliven alkoholom...<br/><br/>Put, previshe dugo korachas,<br/>Put, i stvarno dosta je placa,<br/>Put, kada nemozes da shvatis<br/>Put, odaberi kojim ces da se vratis...<br/><br/>Nastavljas dalje, sebe ubedjujes<br/>nece to vecno da traje, lirika snagu ti daje,<br/>cujes vapaje nekih dusa za spasenje,<br/>ko da si andjeo, a znas da sigurno nisi,<br/>ono sto nas sacinjava vecinom su gresi,<br/>malo dobrote pridodato je toj smesi,<br/>a vesnik, ni to sigurno nisi,<br/>vidis da ne znas ni cilj,<br/>ni kuda zivot te vodi,<br/>ako neznas kao ja, pridji blize, hodi,<br/>ako hoces hodacemo po vodi,<br/>pravila cemo rusiti,<br/>sve sto ne valja mi cemo popraviti,<br/>paziti na scenu, nece je preplaviti<br/>nesposobni, oni za pricu nepodobni,<br/>ko robni materijal, svaka rec<br/>kao svoju cenu da ima, <br/>niko vise se ne prima <br/>na prave vrednosti, <br/>gde su devojke u znaku cednosti,<br/>dobrote i neukaljane lepote,<br/>gde je postenja, <br/>ceo svet se menja, <br/>bol je ublazen drogama,<br/>sto grama, dvesta, daj kolko treba<br/>i to smesta, za kajanje nema mesta,<br/>s vrha Mont Everesta gordost gledaces odozdo,<br/>dovoljno sjebani da vise nema toga sto je grozno,<br/>i ko pozno vreme da je doslo<br/>za ove izgubljene generacije,<br/>koje na raskrsnicama i medjama stoje,<br/>korak napred da naprave vecinom se boje,<br/>oni hrabri pak igraju na srecu,<br/>ja zajedno sa njima da se predam necu,<br/>svoju putanju nacicu, svoju srecu,<br/>nje cu da se drzim jer ako to ne ucinim vise ne znam da li ishta smecu...<br/><br/><font color=\"green\"><i>- hvala Blondy MC</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9946\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9946\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Put tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9946\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=13934",
            "title": "Sve je kao cool",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Sve je kao cool</b><br/>\n<br/>Prva strofa: (DEMONIO)<br/>Sve je baš kako jeste, <br/>ljudi gledaju da ti smeste, <br/>i svi kao razliĿiti, ustvari iste vrste: <br/>šljam, veoma malo iskrenih, predviđam <br/>da će broj da se poveća, takva je sreća, <br/>ili nije, možda ne zove se tako, <br/>život nije igra reĿi, nije lako <br/>za pozicije snaći se. <br/>Ja znam, Ŀesto svide ti se <br/>stvari koje i nisu toga zaslužne. <br/>Jedan od naĿina da nas kazne, <br/>bio bi baš to - navući nas na pogrešno. <br/>No, i dalje nestajemo. <br/>Život surov, pa mora da se snađemo, <br/>kad put krivuda, ko zna gde se nađemo <br/>sledećeg trenutka. <br/>Kakav dan je bio juĿe, kakvo li će biti sutra? <br/>Razna mišljenja, a naše kao bolje. <br/>I nije ego trip, moje je moje i samo moje. <br/>Da znaš, da znam, da ne mozeš sam. <br/>Takve kao ti uvek prepoznam. <br/>Verujem kad verujem. Kad izneveriš, da se povratiš <br/>neću da Ŀujem. Ma sve je kul spika, više ne verujem. <br/>E, a moj život kao san koji živim, <br/>tu i tamo s neke trake privirim, <br/>malo nabijem tenziju, pa se smirim, <br/>pa sve opet iz poĿetka, kao pauza, rewind pa play. <br/>Ma, kako bilo, sve na kraju ispadne ok. <br/>I nismo iz fazona ''fair play'', <br/>ne biramo naĿine za doći do cilja, <br/>iliti: šljakamo all the way... <br/> <br/>Refren: <br/>I sve je kao cool, <br/>i stvarno nema frke, <br/>i previše je bilo buke. <br/>Da skratimo jedan drugom muke: <br/>ne spominji mi ime! <br/>Sve dok rokamo bine, ti zaobiđi me! <br/> <br/>Druga strofa: (KEN VELIKI) <br/>Ca se tire dans les pattes,écoute ça Demonio! <br/>Tant de sourires en face, tant de coups de pute dans le dos <br/>chacun pour sois et on souhaite le bonheur aux autres <br/>sauf si ce bonheur empiète sur le notre. <br/>Ennemis, faux-amis, mais à qui ? <br/>Devrais je tendre la main aujourd'hui ? Trop d'hypocrisie <br/>et si tu ressens dans mes phrases une mélancolie <br/>c'est que dans ce sac sur mon dos y'a trop de sad story. <br/>De Belgrade à Nis en Serbie jusque Paris . <br/>Je vie ma vie, décris mes peurs et mes phobies. <br/>Je sais plus vers qui me tourner, époque siliconée, <br/>comme disais Lino: ''Je sais même plus à quel sein me vouer''. <br/>C'est quand tu taf dur pour en arriver au bout <br/>que les gens apparaissent et te mettent des bâtons dans les roues. <br/>J'envoi ça à tout ceux qui ont parlé, qui parlent et parleront sur moi <br/>et qu'advienne ce qu'il pourra <br/>le Diable et ses mystères, le paradis ou l'enfer. <br/>c'est clair, on est tous perdu sur cette terre. <br/>et arrête de faire style c'est cool poto! <br/>Je sais reconnaître les vrais des faux.<br/>Refren: ( DEMONIO) <br/>I sve je kao cool, <br/>i stvarno nema frke, <br/>i previše je bilo buke. <br/>Da skratimo jedan drugom muke: <br/>ne spominji mi ime! <br/>Sve dok rokamo bine, ti zaobiđi me! <br/> <br/>Treća strofa: ( DEMONIO)<br/>Prošao razne faze, mnoge dobre i loše staze. <br/>Šetao putevima kojima ljudi retko gaze, <br/>pa iste opisao. Ipak opstao <br/>kao kontra svakom ko je negodovao i pisanje i flow, <br/>pa šta ti treba? Jebeni show? Cirkus? <br/>Kakav je to ukus, bre? Poštujem mišljenje prave publike. <br/>Da demantujem, kritike nisu dostojne. Zato: psssst! Ćuti bre! <br/>Loša raĿunica, preracunao si se. U mišiju rupu gubi se. <br/>Hoćeš ogledalo da vidiš šta si postao? Prepoznaj se <br/>u masi reĿi i svako drugi mi je od tebe preĿi. <br/>Mada ti to nikad u lice neću reći, jer mislim da ti toliko ni ne vrediš. <br/>Ustvari, nije mi jasno dal' je frustracija il' se samo stidiš. <br/>Kako god, ja ću uvek da pratim hod onih mudrijih, <br/>a svoje mišljenje sam formirao. U hrpi ljudi baš one prave odabrao, <br/>a ti izgleda da si sam ostao… Da si sam ostao… <br/>I onda pogledam svoj život i zadovoljan sam. <br/>I ja jesam, i ja znam, za svoje odgovaram, <br/>Niš predstavljam, Bulevar u svakom redu, <br/>i nema frke, i sve je u redu, u svakom pogledu <br/>suštinu ste još ranije pohvatali. <br/>Nije sve baš tako crno na belo. Sorry što više nismo dali. <br/>Možda nismo znali. Možda nismo hteli. Možda nismo smeli. <br/>E, a ti bi ogovor na baš svako pitanje, je li? Hehe! <br/>Ono što bi trebalo da nas spaja to nas najviše deli, <br/>ono što bi trebalo da nas spaja to nas najviše deli... <br/>Refren: ( DEMONIO) <br/>I sve je kao cool, <br/>i stvarno nema frke, <br/>i previše je bilo buke. <br/>Da skratimo jedan drugom muke: <br/>ne spominji mi ime! <br/>Sve dok rokamo bine, ti zaobiđi me!<br/><br/><font color=\"green\"><i>- hvala Maci</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13934\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13934\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Sve je kao cool tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13934\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=929\">Demonstratura - Poglavlje prvo</a></b> (<a class=\"blacklink\" href=\"?godina=2005\">2005</a>)</div><a href=\"?tekst=12611\" id=\"sidelist\">Bcrew</a><a href=\"?tekst=13934\" id=\"sidelist_on\">Sve je kao cool</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=13930",
            "title": "Sve je pod kontrolom",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Sve je pod kontrolom</b><br/>\n<br/>Prva strofa: <br/>Dobro možda i nije. <br/>Sa ortacima ista prica k'o ranije. <br/>Bitno da se iz plejera, <br/>sa diskmena Ŀuje <br/>dobro prepoznatljiv stil <br/>gde je svaki novi posao, novi dil <br/>ko za špil karata u kocki. <br/>Jer kocka je sve u ovoj igri posmatraĿa, <br/>sa previše kvazi navijaĿa <br/>koje niko ne može da nadjaĿa. <br/>I ljudi koji tapšu te po leđima, <br/>a iza istih i pljuju <br/>kada ogovaraći priĿaju malo fali i da psuju. <br/>I samo duju li duju <br/>svoje napumpane glave. <br/>Svi hoće deo kolaĿa, <br/>svi hoće deo slave. <br/>I svi bi svoj paraf da stave <br/>na parĿe hartije, <br/>ako treba i Ŀlanovi partije <br/>biće, i sve uradiće <br/>da se tih dokopaju pozicija. <br/>Zemlja je u ludilu, <br/>jebena tranzicija. <br/>Menjaju se fotelje, <br/>skidaju se glave. <br/>Sve stvari što nam fale <br/>i one bezvredne, male, <br/>sada su nam potrebne. <br/>A za narod samo hleba i zabave. <br/>A sve zbog probave, <br/>jer teško varimo stvarnost <br/>gde našu realnost drugi definišu <br/>i na finišu ljudi kojih nije bilo na startu. <br/>I u kvartu se stvari dalje komplikuju, <br/>deca su drugaĿija, izigravaju mafiju. <br/>I sad više nije bitno šta se dešava sa školom, <br/>ali ipak.. sve je pod kontrolom! <br/> <br/>Refren: <br/>Sve je pod kontrolom, <br/>Ŀuješ kako priĿam za mikrofonom. <br/>To znaĿi da sam to ja i niko drugi. <br/>Još uvek se trudim. <br/> <br/>Druga strofa: <br/>I bol koju osećam <br/>sad je pod sedativima. <br/>I moja podeljena liĿnost govori <br/>da svi osećamo se krivima <br/>i u stvarima nalazimo utehu. <br/>I svaka suza koja je potekla <br/>za svaku reĿ koju je rekla <br/>kad je odlazila. <br/>Sva sranja kroz koja je prolazila. <br/>Na zalasku Sunca u veĿeri hladnoj <br/>svi se osećamo bedno i jadno. <br/>I stalno smo u sukobu <br/>sami sa sobom, a kvalitetnom robom <br/>beloga praha, leĿimo bolest. <br/>Moderna povest, neformirana svest <br/>i svaka vest koja stigne <br/>manje te pogađa. <br/>A devojka drogirana izgleda se porađa. <br/>I sve su mlađa deca <br/>koja su belo roblje. <br/>I ovo novo postaće staro groblje, <br/>jer smrti je previše, <br/>mladi danas umiru. <br/>Vazduh je prljav što ga oni udišu. <br/>A ti budi tu, pa im se nađi. <br/>Pokušaj da pomogneš, <br/>daj se snađi. <br/>Jer mlađi nikako ne možeš biti. <br/>Nisi jedini niti veĿiti. <br/>Dokle znamo da bolje je spreĿiti nego leĿiti, <br/>jer živimo živote sa premalo sreće. <br/>A savest više nije ni tema <br/>o kojoj mislimo. Decu bi da štitimo, <br/>instinktivno se ponašamo, <br/>emocijama se vladamo. <br/>A cela situacija je sigurna, <br/>toliko dobra da je uzorna. <br/>Sa previše prizora koja dobra nose, <br/>koja definišu ko ste, <br/>zašto i kako ste, i da li smete, <br/>i ako smete, da smete, ali da ne bude štete. <br/>I ako hoćete dete, može, <br/>ali ne previše klinaca da se namnože. <br/>I da se moliš Bogu, i to može, <br/>samo da se mase na veru ne lože. <br/>Nego na vrednosti koje uopšte nisu ni vredne... <br/>I sve je u redu sa bolom koji osećam u grudima, <br/>jer me to više ne zanima. <br/>Držim stvar pod kontrolom. <br/>Refren: <br/>Sve je pod kontrolom, <br/>Ŀuješ kako priĿam za mikrofonom. <br/>To znaĿi da sam to ja i niko drugi. <br/>Još uvek se trudim.<br/><br/><font color=\"green\"><i>- hvala Maci</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13930\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13930\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Sve je pod kontrolom tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13930\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=13933",
            "title": "Vizija buducnosti",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Vizija buducnosti</b><br/>\n<br/>Prva strofa: (DEMONIO) <br/>Kako stvari danas stoje <br/>teško da sutra biće bolje. <br/>Ostaće još samo par iskrenih, <br/>stvarnih MC-a Ŀija vizija biće o.k. <br/>Retko koja stvar da će da zasija, <br/>jer u gomili sivila boje više se ne vide. <br/>I klinci su drugaĿiji, niĿeg se ne stide. <br/>I sve što vide, to bi i da imaju, <br/>ne znaju da je pohlepa teška bolest. <br/>Za neformiranu svest krivi su oni stariji, <br/>izgleda i ja zajedno s njima. Svi imamo tu žicu <br/>da na drugog svaljujemo krivicu. Vidi nam se u licu, <br/>ne Ŀesto u govoru, ali u svesti svi su pohlepni, besni, <br/>samih sebe retko kada svesni. <br/>A ti ,ako misliš drugaĿije, rukom o sto tresni <br/>za sebe, za one koje voliš. <br/>Neka i ne znaš taĿno šta treba da stvoriš, <br/>svest i saznjanje da treba da se boriš <br/>biće dovoljno... <br/>U budućnosti mene i ove scene <br/>koja krenula je krivim putem, <br/>i za sve žene, i sve probleme <br/>koje imamo, neće biti mesta. <br/>Sranja su nam bliska, sranja su nam Ŀesta. <br/>Jer ovde svi se, kao, trudimo, <br/>drugima gledamo da naudimo. <br/>I svi se menjamo, <br/>jednu te istu pesmu vrtimo, stalno kenjamo, <br/>mesto da menjamo i oblikujemo sredinu <br/>u kojoj živimo. Stalno bismo da se smirimo, <br/>da to neko drugi odšljaka, <br/>ali nije laka ni ova reĿ, <br/>nije to naĿin da dobije se meĿ. <br/>U viziji naše budućnosti ne vidim ni malo sjaja, <br/>u viziji naše budućnosti vidim sigurni put do kraja... <br/> <br/>Refren: (BRANCHY) <br/>Ja mam viziju budućnosti, <br/>od nas sve zavisi... <br/> <br/>Druga strofa: (DEMONIO) <br/>A može biti da i ja grešim. <br/>Ako je tako, neka svako mi se smeši <br/>što bio sam pesimista, biće mi drago. <br/>Jer predugaĿka je crna lista koju smo pisali <br/>da bi je jednim potezom gumice izbrisali. <br/>Pristali smo na raznja sranja, <br/>svašta pretrpeli, politiĿare, kriminalce, <br/>sve neke nebitne face postale su bitne. <br/>Prave vrednosti odavno nisu bitne. <br/>Ali ja se ipak nadam <br/>da ovim stilom kojim vladam <br/>za 10 godina biću još bolji, <br/>da postojaće moja pesma koja stoji, <br/>koja vreme ne broji, već je za sva vremena. <br/>Imena šarena, lepi grafiti, <br/>još će krasiti ulice mog grada. <br/>I tada biće ljudi u kojima naći ću inspiracije, <br/>manje policijske racije, <br/>dobre plate, svih problema sanacije, <br/>tiraži za one koje volim i poštujem, <br/>zdravlje Bože, i porodicu da osnujem, <br/>da poslujem, sve legalno naravno. <br/>Da jedni druge ne osporavamo, <br/>lepo se ponašamo, ko sav normalan svet se vladamo. <br/>Da Kosovo opet bude deo Srbije. <br/>Da matorima uredno stižu penzije, <br/>da nema recenzije i brisanja stihova, <br/>da gledamo filmove bez ratnih tema, <br/>dobra sarma da se sprema <br/>k ' o u stara dobra vremena. <br/>Da teĿe srpska krv ovim venama, <br/>da klinci i dalje slušaju, <br/>da se trude, da budu ono što jesu, <br/>da ne bude prosjaka <br/>i ljudi u gnevu i besu. <br/>Da ne bude ratova, <br/>da se izmirimo najpre sa sobom, a onda sa svima. <br/>To je ono što mene u budućnosti zanima... <br/><br/>Refren: (BRANCHY) <br/>Ja mam viziju budućnosti, <br/>od nas sve zavisi...<br/>Treća strofa: (LYOPOL) <br/>Mes esprits pour futur sont ... <br/>Ca sera ans dix ans on va facilement facer chez le mond. <br/>Et Demonio, je sais que tu as un vision. <br/>Je te ... un belle vie! <br/>Lyopol ... les esprits <br/>Tu dis que tu va reussir la future vie. Dans dix ans...<br/><br/><font color=\"green\"><i>- hvala Maci</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13933\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13933\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Vizija buducnosti tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13933\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=13932",
            "title": "Za jedna kvart...bulevar",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Za jedna kvart...bulevar</b><br/>\n<br/>Prva strofa: (DEMONIO) <br/>Šta god da kažem, odatle vuĿe korene. <br/>Hoćeš da znaš za mene? <br/>Odi u kraj i ne pravi probleme. <br/>Da kažem najzajebaniji. Ma, bre, najbolji, ne hvalim ti. <br/>Žalim što svi nisu mogli da budu deo. <br/>Kada pogledam na šta se svelo: <br/>to je poštovanje. I nikad ne varira. <br/>Teško da se nađe ko da parira <br/>ekipi najjaĿoj, momcima najboljim. <br/>Bulevar. Niš. Ono što volim. <br/>I nema: ''Kako? Molim?''. I nema: ''Zašto volim''. <br/>Svaki tren sa njima delim. <br/>Zato postojim. Član ekipe. Ostalo što ne kontaju, neka duvaju kite. <br/>Legalizovana varijanta uliĿne elite. I to je-ne ra-fo: mos-kri no-o vo-o. <br/>Za vas možda previše novo. Vrlo bitno na albumu slovo, vodilja ideja. <br/>Jasno je da kasno je za ma kakvo kajanje. <br/>Fazon: ili nastvljaš da slušaš, ili bežanje. <br/>K'o do nedavno s ekipom blejanje <br/>na istim klupama svi skupa. Ma, slika koja će zauvek da <br/>mi nedostaje. Jeste, tu sam blizu, ipak nije isto zezanje. <br/>A Ŀoveka Ŀini ono gde je odrasto, to šta je postao <br/>ogromnim delom ekipe zaslugom. Zbog toga nikad zbogom. <br/>Zbog toga uvek Bulevar, k'o sa nebesa dar. <br/>I nek ljudi misle da preterujem, <br/>kako god bilo, ja u svoje reĿi verujem <br/>kada kažem: ekipa ljudi najnormalnija, iza toga stojim ja. <br/>I za izlazak, i priĿu, <br/>i za kafanu, i za tuĿu, <br/>i za žurku, i za kuću, <br/>i za bleju i kombinaciju do jaja vruću. <br/>Za svakog ponaosob zauvek tu biću. <br/>Prati priĿu: ljudi će da viĿu, i da žele moje ime. <br/>Ovaj kraj, moje detinjstvo, moj rezime, <br/>zna se dobro ko voli me. Ko ne voli me boli. <br/>Mnogi će hteti, neiskreni neće uspeti <br/>to što ovima polazi iz keca. Jer mi je ekipa iz kraja najpreĿa. <br/>Ove ulice su upile naše snove, sada sanjamo nove. Valjda biće love. <br/>Lovimo ih svi skupa, nadam se da cena nije previše skupa. <br/>I hoću da beton lupa, da beton plaĿe, da se Ŀuje što jaĿe, <br/>hoću masu da skaĿe, hoću ceo grad, za svoj kraj da kaže najjaĿe: <br/>''VOLIM GA, A TI ŠTA ĆEŠ!'' <br/> <br/>Refren: <br/>Za jedan kvart. Kako god bilo. <br/>Za jedan kvart. 13 godina i nije mi krivo! <br/>Za jedan kvart. Odvrni da puca sve živo! <br/>Za jedan kvart. Strogo elita nivo. Šta je bilo!? <br/> <br/>Druga strofa: (EKS) <br/>Sve dobro i loše što sam prošao. Moj kvart. <br/>Od prve ribe do smrti. Moj kvart. <br/>Mnogo toga u meni ostalo je, nek poĿiva. <br/>Moj kvart. ObiĿni ljudi, par dobrih riba što se stalno skita. <br/>Frajer je snima, a mi, ko te pita. U frci za dinar iako nismo materijalisti. <br/>A poslovi nigde nisu Ŀisti, svi bi da zajebu te. <br/>I pare su sve, useru se, pa posle peru se. <br/>Al' stara ekipa ostaje i ostaju uspomene <br/>na vreme kad znali smo šeme, <br/>nema dileme: želeli mnogo, imali malo. <br/>Tako je bilo, život malo dao. Furamo napred <br/>svom silom. I nižu se uspesi, ''Demonstratura'' gotova. <br/>I ko to sad može da priĿa da je sve nula? <br/>Upali Ŀula, shvati ovo je samo za moj kvart, bre. <br/>Za frajere, šmekere, za ljude prave blejere, <br/>za cice žestoke, za njima uvek uzdišem, <br/>za kojima ostajem nem, za ono što priželjkujem, <br/>za celu ekipu na jednom mestu, kao nekad. <br/>Seti se šmeka kad smo bili ekipa broj jedan, <br/>kad nije bilo leka da zaustavi naše ludilo. <br/>Što je pumpalo što iz sna kvart je budilo. <br/>Svi su bili jedno, svi zajedno, jaki ko Ŀelik <br/>svi su sve smeli, nikog da nas podeli. <br/>Klinci i dalje piju po parku, ljube se u dvorištu škole, <br/>al' međusobno se dele i grupice se ne vole. <br/>Matorci u frci, jebano je vreme, sve je skupo. <br/>Jedan juĿe ženu tuk'o, a svaki drugi je puk'o. <br/>Ekipe razbile se na delove, <br/>svi u frci za lovom, svi u frci za robom, <br/>jure nezadovoljni sobom. <br/>Kvart i ekipa ostaju u meni dok ne izdahnem, <br/>dok ne dođem do kraja puta gde sve staje. <br/>Videću par poznatih likova, par jakih tripova, <br/>porodicu, par cica i, mislim, više nikoga. <br/>U njemu prvu garu zapalio, prvi put udario <br/>na ribu se upalio, u njemu sam se rokalio. <br/>Gde god da odem, umeni si, živiš. <br/>Nemoj da misliš, otiš'o sam, nemoj da me kriviš. <br/>Ovo je oproštajno pismo za moje zgrade i park, <br/>poslednji pozdrav za jednu ljubav - moj kvart. <br/>Refren: <br/>Za jedan kvart. Kako god bilo. <br/>Za jedan kvart. 13 godina i nije mi krivo! <br/>Za jedan kvart. Odvrni da puca sve živo! <br/>Za jedan kvart. Strogo elita nivo. Šta je bilo!? <br/> <br/>*Zauvek. Samo jedan kvart. <br/>Bulevar. 63. Jedna ekipa svi. 1990-2004!*<br/><br/><font color=\"green\"><i>- hvala Maci</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13932\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13932\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Za jedna kvart...bulevar tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D13932\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12610",
            "title": "Zato sto volim",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=623\">Demonio</a> - Zato sto volim</b><br/>\n<br/>(Featuring GOSPODA)<br/><br/>Prva strofa: (Bookey MC) <br/>U ovome odavno zato što volim da kidam. <br/>U ovome odavno zato što živim za ritam. <br/>Daj mi sada da pitam: zašto je publika tako kivna? <br/>Ljudi, isto sranje volimo, ista nam je bina. <br/>Ima vas mnogo i nešto samo kenjate, serete, <br/>možete da se jebete! <br/>Po mleko, pa svi u krevete! <br/>Ne slušam ja price te, te likove sjebane <br/>što komentarišu moje, a nisu uopšte u ovome. <br/>Imam ja svoj život, ne zagledam u tudi. <br/>Imam ja taj fazon: što sam stariji, to sam ludi. <br/>Volim kda sam trezan, još više kad sam pijan. <br/>Volim svoje ljude ko kad Sunce zasija. <br/>Odakle god da krenem prica se ne zaustavlja. <br/>Od Niša do Bg-a od Gospode do Demonia. <br/>Srbija je mikrofon i ja zato i volim i <br/>Inflame Beats i Bassivity, treba sve preživeti! <br/> <br/>Refren: <br/>GOSPODA : Zato što volim to! <br/>DEMONIO : Jedna ljubav za ulicu, da se razumemo! <br/>GOSPODA : Zato što vilim to! <br/>DEMONIO : Bassivity, Bcrew, znaj da kidamo! <br/>GOSPODA : Zato što volim to! <br/>DEMONIO : Rokamo kvalitet, zato trajemo! <br/>GOSPODA : Zato što volim to! <br/>DEMONIO : Nije gotovo, tek je pocelo! Ajde! <br/> <br/>Druga strofa: (El Prezidente) <br/>Nisam ovde roden da kosti jebeno glodem. <br/>Kupim meso sa sobom gde god da jebeno podem. <br/>Himalaj laj, daj blajv, da jebeno prodem! <br/>Gospoda - Bassivity, reci šta jebeno hoceš? <br/>Mrtvi gladni, rani jadi, još jedan duo u bandi <br/>Sa Demonijom trio, slušaj šta nam je milo: <br/>moram da radim, a radim ono što volim, <br/>pa sam cio, spreman svom snagom silom da odradim šta bilo. <br/>Ti nas jako slabo platiš, a ja slabo ponovo svratim <br/>Zajebi * pravu bracu jebeno pamtim, <br/>Petkom u geto rupi, subotom u geto kanti, <br/>Nedeljom na geto klupi, da vidimo dal geto pamti <br/>Sve ovo pišem dok ne prestanem da dišem. <br/>Al siže: ovo naše je postalo konacno kliše. <br/>Moraš da nauciš da kvalitet namirišeš. <br/>Volim sve ovo zato što volim. E, i ništa više! <br/><br/>Refren: <br/>GOSPODA : Zato što volim to! <br/>DEMONIO : Jedna ljubav za ulicu, da se razumemo! <br/>GOSPODA : Zato što vilim to! <br/>DEMONIO : Bassivity, Bcrew, znaj da kidamo! <br/>GOSPODA : Zato što volim to! <br/>DEMONIO : Rokamo kvalitet, zato trajemo! <br/>GOSPODA : Zato što volim to! <br/>DEMONIO : Nije gotovo, tek je pocelo! Ajde! <br/> <br/>Treca strofa: (DEMONIO) <br/>Svi hoce biti face, svi bi uspeh preko noci. <br/>Ne vredi im, šta ceš, znaš da tako nece moci. <br/>Ovo radim što volim, što hocu i što želim. <br/>Novci još ne pristižu, a oni bi sa njima da ih delim. <br/>Da delim ortake, porodicu, sve. <br/>Jebe mi se za to, to jebeno tako ne može! <br/>Hoce matre za džabaka, šatro spika jaka, <br/>hoce u studiju rad, na tacni sve odmah i sad. <br/>A sve zaboravim to da sam hteo sve da ostavim, <br/>zajebem, malo njih vrede, a ipak nisam ni sam. <br/>Ni nezadovoljan jer znam da imam da dam <br/>ovom hip hopu. <br/>Put dugacak prati me u stopu sto puta <br/>i opet ako vredim, jebenim punchline-om sebe sledim. <br/>Znam da vredim, na dobrom putu da te ubedim. <br/>U kuci samo gospoda, faker odmah se oda. <br/>Oda poštovanju, oda znanju, oda prijateljstvu, <br/>oda ovom sranju u koje smo uložili godine, <br/>za likove strogo pojedine. <br/>Niš – Beograd, dok se scene ne ujedine. <br/>Ovaj hip-hop sve mi je! <br/><br/>Refren: <br/>GOSPODA : Zato što volim to! <br/>DEMONIO : Jedna ljubav za ulicu, da se razumemo! <br/>GOSPODA : Zato što vilim to! <br/>DEMONIO : Bassivity, Bcrew, znaj da kidamo! <br/>GOSPODA : Zato što volim to! <br/>DEMONIO : Rokamo kvalitet, zato trajemo! <br/>GOSPODA : Zato što volim to! <br/>DEMONIO : Nije gotovo, tek je pocelo! Ajde!<br/><br/><font color=\"green\"><i>- hvala Spook</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12610\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12610\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Demonio - Zato sto volim tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12610\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11870\" id=\"sidelist\">Heroja Naroda</a><a href=\"?tekst=12487\" id=\"sidelist\">1001 zasto</a><a href=\"?tekst=9946\" id=\"sidelist\">Put</a><a href=\"?tekst=9900\" id=\"sidelist\">Kritike</a><a href=\"?tekst=13930\" id=\"sidelist\">Sve je pod kontrolom</a><a href=\"?tekst=17541\" id=\"sidelist\">Mi smo ludi</a><a href=\"?tekst=12610\" id=\"sidelist\">Zato sto volim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        }
    ]
}