{
    "Krang": [
        {
            "url": "?tekst=12794",
            "title": "Žalosno",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Žalosno</b><br/>\n<br/>*[intro]<br/>Yo, znate kome ovo ide, a?<br/>Znate kome ovo ide?<br/>(Znate ko sam a?..)<br/>Ja sam Krang a.k.a. streptomicin za hejtere... terorišem te čobane kao Bobo Vieri golmane.<br/>(Čobane, glodare... kako god)<br/>Tri puta čoveku pružam ruku, a onda pružam šapu... i znaš šta? <br/>Moja šapa ima kandže.<br/>Da li moje reči prodiru?<br/>Da li moje reči prodiru u vaše nervne sisteme?<br/><br/>*[verse1]<br/>Pa ovi hejteri su kao hijene, imaju zaražene gene<br/>neće da čuju a hoće da psuju i pljuju, moja usta pene.<br/>Venem u znoju, jer svaka reč hejta zakolje po jednu ovcu,<br/>sad mi ovce nisu na broju, a ja grcam u ropcu.<br/>I svaka slamka je zamka, linija je tanka između ratnika i lirika fanatika mog ranga.<br/>Sem Kranga - sve je propaganda.<br/>Iskreno i snažno, pismeno i mračno, surovo i tačno. Nikad lažno.<br/>Odvažno stojim, znači postojim, sam sebe krojim.<br/>Znojim se više kad pišem, brišem kliše - nisam najbolji.<br/>Kad me povuku za jezik, uvek me odvuku u greh.<br/>Smeh nestaje s' lica ali ulica mi garantuje uspeh.<br/>Jer danas svaki klon hoće tron koji ne postoji,<br/>saplemenici moji prvo napravite presto a onda se krvite za mesto,<br/>za sve što želite podelite - titule, zvanja, ostala sranja - dosta je klanja.<br/>Ali vaše glupe insinuacije vode do konfrontacije,<br/>vaše glupe provokacije su uzrok moje arogancije.<br/>Ništa od zajedničke akcije, ali neću da stojim kao kip<br/>na bini kao Hudini bacam čini, ljude ubacujem u trip.<br/><br/>*[chorus]<br/>Marija: Žalosno<br/>Krang: Preostaje mi samo da vas žalim, tolko nisko ste pali da ću čak i da hvalim vaš hejt.<br/>Marija: Žalosno<br/>Krang: Brate, hoću rezultate ne debate. Dok se mc-i blate, Srbi slušaju Hrvate, to je<br/>Marija: Žalosno<br/>Krang: Preostaje mi samo da vas žalim, tolko nisko ste pali da ću čak i da hvalim vaš hejt.<br/>Marija: Žalosno<br/>Krang: Brate, hoću rezultate ne debate. Dok se mc-i blate, Srbi slušaju Hrvate, to je žalosno.<br/><br/>*[verse2]<br/>Moj put je uvek onaj teži, nećeš me videti da bežim dok ne uspostavim svoj režim kao Husein, Kastro ili Sloba.<br/>Buntovnik novog doba, Resident Sound do groba... tempirana bomba.<br/>Upaljač je nervoza, ona šteti, poremeti mi bioritam i ja ću da eksplodiram.<br/>Nije da se foliram, ali rep apsolviram, doktoriram.<br/>Moj rep evoluira, ne stagnira - propagira rat.<br/>Nema manira ni reči mira jer ga formira deformisana ličnost.<br/>Pravičnost shvatam kao Hamurabi, ne kao rabin.<br/>Grabim ka vrhu gazim, nisam u punoj snazi. Pazi!<br/>Sad sam tek u fazi evolucije, pravim konstrukcije, dajem instrukcije za početak rep-revolucije.<br/>Odma' posle introdukcije slede opstrukcije, redukcije, hiperprodukcije do njihove destrukcije.<br/>Drukčije ne znam da repujem. <br/>Dugo se mučio, učio od Pac-a, malo Mobb Deep-a, Rze i eto ti čudaka, ludaka sad niko pod nick-om Krang.<br/>I Ying i Yang, umem i jedno i drugo, kao Yugo neću trajati dugo.<br/>Jer brzo gubim živce, žučno napadam krivce, primitivce prepadam.<br/>Moja druga persona je kao kod Iverson-a.<br/><br/>*[chorus]<br/><br/>*[verse3]<br/>Uš'o sam u srž vaše politike, ništa konstruktivne kritike, samo pridike.<br/>Ti si kopija, za sve njih moj rep je utopija.<br/>Dobijam napade, to ste hteli, dali ste mi kazus beli.<br/>Mene školuje Macchiaveli, Makaveli je na potezu.<br/>Vezuv se budi, budite na oprezu kromanjonci.<br/>Visite na omči sa Danijelom, Žekijem i Dekijem.<br/>Dok ne počnem da bijem, pijem do kritičnog stanja, umoran od dranja \"braćo što se prodaste?\"<br/>Kad vidim ružičaste planem k'o plamen vatre. <br/>Bog zna brate neću da stanem dok ih sve ne satrem.<br/>Poput Napoleona Bonaparte ambiciozan, ne bih se prodao<br/>stao bih na put kometi, oseti moj bes, on izaziva stres, jede hejterske gene.<br/>Homogene priče mi ne priliče, filozofiram kao Niče.<br/>Niko se ne pomiče kad psujem ratujem.<br/>Sam sa sobom i sa Bogom, ako treba i sa tobom.<br/>Moj rep traje iako mnogo ljudi laje.<br/>Šta je? Bio si skeptičan u prvi mah, sad gubiš dah, pa ko je autentičan?<br/>Moj bit te pretvara u prah.<br/>Moj flow prži, prodire do srži, u nizu drma hipofizu.<br/>Moje reči grizu kao pirane, na sve strane rane.<br/>Peripetije po organizmu, upadaš u krizu, nađi rizlu, čekaj kataklizmu, spremi se za boj.<br/>Znoj obliva lice, gotov si, ovo je underground.<br/>Pa ti vidi da li ćeš da pljuješ na Resident Sound.<br/><br/>*[chorus]<br/><br/>Pa jel' u vašem mozgu postoji jebena barijera da me shvatite?<br/>Hajde, spalite me kao Galileja, a onda za mnom patite.<br/>Razapnite me, jer pljujem Danijela,<br/>jebala vas Fjorela, Tijela od akvarela, Pamela...<br/>Pa oni su vam isprali mozak, šta ste vi primitivci?<br/>Upregli su vas u kočije, sad kontrolišu vaše misli<br/>ali brate ne daj da ti stave ular,<br/>ne daj da ti stave jebeni ular.<br/><br/><font color=\"green\"><i>- hvala LANDFIN</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12794\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12794\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Žalosno tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12794\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12802",
            "title": "Borac",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Borac</b><br/>\n<br/>Borac<br/><br/>*[intro]<br/>Hm, život je borba (i to kakva)... moraš da staviš ruke u gard.<br/>Drži gard brate. <br/>Drži gard!<br/><br/>Brate i mene i tebe može da sjebe jedan pogrešan korak<br/>život je gorak - neko je dete, neko samo pastorak.<br/>Postoji raskorak, neki strepe, neki prete, <br/>neki dobijaju plakete, neki za istu stvar tablete.<br/>Širom planete, spaljene Sodome, dela Sotone.<br/>Svet tone, deca rokaju trodone kao da su bombone.<br/>Kidam kordone kao Rocco kondome, mrzim poltrone, <br/>ja sam borac, kobra, sam protiv svih kao Stallone.<br/>Svoje planove - delim na teške i lake blamove.<br/>Ja nikad nisam želeo ratove, već dva-tri dima,<br/>i pandur me cima, non-stop me snima, biće batina.<br/>Znojav trčim satima, oni dolaze u jatima,<br/>više ništa ne može da me frapira, kakva satira.<br/>Bože samo me zanima dal' se greh sa grehom sabira?<br/>Naš bol datira od kad' smo razapeli pastira,<br/>i svaki dan eskalira, sve više nas degradira,<br/>preparira stvarnost u komplekse, greh u kodekse.<br/>Moja generacija pati od skepse, snosi konsekvence,<br/>nosi vence kvazi junacima, živi po budžacima,<br/>divi se ludacima, kreće se pogrešnim pravcima.<br/>Brate ne možeš da biraš, to je naša baština,<br/>kako da dobro sviraš - kad je klavir raštiman?<br/>Nisam pasivan, i ja bi nešto da kasiram,<br/>i ja bi da me masira Jennifer Tilli, da me plasira MTV. <br/>Kao mali sanjali smo saune, kad smo porasli dobili smo traume.<br/>Svako radi ono što ne ume, <br/>sve one koji se bune mi zovemo opozicija,<br/>ali sa njima razgovara samo policija yo...<br/><br/>*[chorus 2x]<br/>Ja sam borac, šansu vrebam kao kobac,<br/>hoću novac, zato kopam kao rovac,<br/>nikad poraz, uvek uzmem dobar odraz.<br/>U hip hopu k'o na Olimpu Mars, moja zika je marš.<br/><br/>*[verse2]<br/>Ja sam borac, Richy je moj saborac, studio naš dvorac,<br/>mi smo dvojac, u istom timu kao Schumaher i Bariccelo,<br/>naše delo obavijeno je velom misterije,<br/>ponekad i histerije, slikovit duhovit poput Sterije.<br/>Popularan kod murije kao da sam zvezda Španske serije,<br/>nemam privilegije, borim se za svoje parče hleba,<br/>svi hoće preko reda, kao da im je deda držao presto,<br/>stoko ne dam svoje mesto, drži odstojanje.<br/>Ako me uvučesh u borbu ja posle neću poravnjanje.<br/>Gledam klanove, jure fanove nikako da ustanove,<br/>da su im spike trule kao Američki izgovori za ratove.<br/>Podneću sve startove, hip hop mi daje ramove,<br/>a ja pravim slike preko zike, pokazujem svoje ožiljke.<br/>Moje spike nemaju happy end, ne prate trend, <br/>moj brend - <br/>Richy: Resident Sound, <br/>Krang: moj stil - <br/>Richy: underground!<br/>Krang: pašćeš u knockdown, zato pazi.<br/>Život gazi, puno laži, puno kvazi mc-ja dnevno proklija, puno kopija.<br/>hm svi hoće pare iz hobija<br/>Protiv krvopija, jedini lek je lukantrofija,<br/>Ovde se probija uz pomoć lobija, živim bez fobija...<br/><br/>*[chorus]<br/><br/>*[verse3]<br/>Ja sam tvorac repa koji cepa zvučnike, fascinira naučnike.<br/>Sumiram učinke, kad čujem uzvike svoje publike širom republike.<br/>Ja ne punim rubrike žute štampe.<br/>Ljudi pamte, ceo život vozim kante, brate znate,<br/>ceo život mešam malter ali nema trampe.<br/>Neću da prodam ponos zbog par minuta na Pinku,<br/>zamisli da Lenoks Luis sam sebe nokautira u ringu.<br/>Hoću kintu, hoću cifru, hoću jahtu na Ibru.<br/>Hoću da pijem piće a ne džibru.<br/>Darkk el Padrino: A račune na Kipru?<br/>Krang: ...ma i račune i predračune i obračune sa Koza Nostrom, <br/>sve kurdže pod plavim mostom, <br/>da se iživljavam nad svakim gostom Sveta Plus, i Natašu u guz plus.<br/>Svi mi volimo luksuz i laku zaradu, <br/>oni najočajniji su smislili Grandovu paradu.<br/>Paradoks Srpske nacije dovodimo stoku iz Kroacije,<br/>mi njima dajemo ovacije, oni nama provokacije.<br/>Kad odemo kod njih racije, jebene frustracije,<br/>početak mutacije, moje reči postaju oružje.<br/>Možda u Hagu budem osuđen, ko zna sve je moguće.<br/>Ali ja ću da se borim dok nešto ne stvorim,<br/>jer ja sam...<br/><br/>*[chorus]<br/><br/>Ja sam borac...<br/><br/>Richy: Resident yo... Krang je borac, Darkk man je borac, ja sam borac. <br/>Digni ruke u gard, prva runda... kao Rocky yo...<br/><br/><font color=\"green\"><i>- hvala LANDFIN</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12802\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12802\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Borac tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12802\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=16922",
            "title": "Evropa (Čekajući Godoa)",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Evropa (Čekajući Godoa)</b><br/>\n<br/>*[intro]<br/>sample1: <br/>Poštovani gledaoci, dobro veče...<br/>sample2: <br/>...ta opaka boljka hara, i razjeda privređavanje.<br/>Amerika već određeno vreme kuburi s' budžeti.<br/>Japanska se berza ljulja kao mala lađa na uzburkanom okeanu.<br/>A Bogami, gospođe i gospođo... ne cveta cveće ni u naše preduzeće.<br/><br/>*[verse1]<br/>Jebeš Evropu, želim nazad, mi smo prosili veći standard - dobili SVET i SKANDAL.<br/>Danas se smaram bez cigara, u džepu 5 dinara.<br/>Baš me briga ko se s kim kara, kolje i vara.<br/>Baš me briga šta rade javne ličnosti, krimosi, <br/>ko je frajer Ane Nikolić, svako prljav veš iznosi - rastu prinosi.<br/>Stižu pare jer se prave izmišljotine, vidi molim te<br/>kurva minić podigne i pravi biznis godine.<br/>Ne bi joj dao ni da mi čisti dvorište, jebeš novine.<br/>Bato kako god da je SVET opiše i dalje je probisvet.<br/>Dobijam ospice od medijskih trikova, debilnih listova,<br/>gnušam se nebitnih likova, jeftinih hitova...<br/>Sad je i striptiz zanimanje, <br/>striptizete mesto MUPu odgovaraju Jeleni Alimpić na pitanje.<br/>Znam kriza je, vidi se da su u školi vežbale skidanje a ne čitanje.<br/>Jebalo vas Srpsko izdanje PLAYBOYa i seks preko telefona,<br/>mogli smo mi da živimo i bez toga.<br/><br/>*[chorus]<br/>sample1: Ne smemo da se opušćamo.<br/>sample2: Tako jee!<br/>sample1: Nego da gledamo da vaćamo Evropu!<br/>Krang: A meni prazan džep.<br/>sample1: ...da vaćamo svet.<br/>Krang: Ja propadam, kako da se ponašam k'o sav normalan svet?<br/>sample1: Dolazi vreme reorganizacije...<br/>sample2: Tako jee!<br/>sample1: Nego da gledamo da vaćamo Evropu!<br/>Krang: A meni stalno prazan džep.<br/>sample1: ...da vaćamo svet.<br/>Krang: Ja propadam, kako da se ponašam k'o sav normalan svet?<br/><br/>*[verse2]<br/>Evo ti promene, cd je deset puta skuplji, al' ima omot.<br/>Za te pare komotno mogu da se danima nalivam votkom, planiram provod.<br/>Sve dok ne pogodim loto, pozivam na bojkot.<br/>Jebi ga, nek' nam je živa piraterija, nikad nije bila zrelija.<br/>Režem trista mp3-ja za litar brendija.<br/>O nama se zna gomila pikanterija,<br/>živimo od minimalaca a puno kriminalaca je izvan ćelija.<br/>Čemu presija? Sprečili ste ganju al' je stigla hemija, Evropska verzija.<br/>E to nam je premija.<br/>Doš'o zastupnik Microsoft-a i kaže da paket Photoshop-a košta samo trista dolara, lik je odvratan!<br/>Ej ćale mi nije Popara.<br/>Treba da se povežem sa nadri-lekarom da prodam bubreg na crno pa da njemu platim legalno.<br/>Jel mu radi kefalo? Ima da obrišem pod sa tim retardom.<br/>Sve je sjebano.<br/>E tebra, cena mog cd-a je 5 evra i ako ga ne kupiš dabogda umro bez hleba.<br/><br/>*[chorus]<br/><br/>*[verse3]<br/>O homoseksualcima se najviše priča kad je godina izbora.<br/>Feget prosipa sranja kako ih je takve stvorila priroda.<br/>A i majka mu podivlja kad vidi da je podigla izroda,<br/>treba vam gomila pribora i opet vam se ne bi rodila prinova.<br/>Pederski lobi jača, samo ih gledaj<br/>sad će da kažu da iz raja nisu izašli Adam i Eva već Adam i Evan.<br/>Od njih nam preti raspad sistema, kakva dilema<br/>svakoga kome u ruci vidiš magazin \"Dečko\" zadavi kesom.<br/>Već sutra ta bolest može da ti zarazi čedo.<br/>Dok se novinama gej trend pronosi zamljom, donosim teror.<br/>Za pedere gori nego Lektor Hanibal.<br/>Nema pravila - njima ne može da vlada demokratija nego batina.<br/>Neće da prođe nijedna gej romantika bez mog nasilja.<br/>Za njih nam treba žestoka akcija, ne tolerancija.<br/>Taj problem nam zapad lansira, samo nam sranja plasira.<br/>Nikad neću biti pasivan!<br/><br/>*[chorus]<br/><br/><font color=\"green\"><i>- hvala stevan rexxxona</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16922\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16922\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Evropa (Čekajući Godoa) tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16922\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=16921",
            "title": "Gotam",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Gotam</b><br/>\n<br/>*[verse1]<br/>Suid:<br/>Aha, Gotam. Srbija... pa pa pa.<br/>Prava reč u pogrešnom rukopisu greška, vremena teška<br/>Sve je smeteno, laka ramena,<br/>svrabež iznad temena, iznad svih plemena priča vruća za spomen od pruća.<br/>Vrelina zaborava zamara, strost nemirna i nepoželjna života.<br/>Zauvek ista divota, <br/>bez obzira na sve, skupite muda i recite ne<br/>hip hop sinovi, u Gotamu slinavi<br/>služe vernost vremenu i pohlepi.<br/>Ne znaju a vide, i dok vaši se stide tumarajući kroz prašnjavi svod<br/>moja krv i moj rod, oni traju<br/>na čas možda staju, pa opet krenu<br/>u velikom redu čekaju smenu...<br/><br/>A prasak duše u istini zaboli baš,<br/>mnogo je značajno to koliko ima nas.<br/><br/>*[chorus] x2<br/>Krang:<br/>Na svakom koraku čeka se šansa za obmanu, rana za odmazdu,<br/>uvek biraj napad za odbranu, ovde i sećanja propadnu.<br/>Masa zna samo ono što vidi na programu<br/>tako se živi u Gotamu.<br/><br/>Na svakom koraku...<br/><br/>*[verse2]<br/>Krang:<br/>Evo kako je,<br/>svako je ratnički nastrojen, psihički rastrojen <br/>svi su sebični svako u sebe hermetički zatvoren.<br/>Ne idi napolje, videćeš samo nemir i raskole <br/>narod je naoštren samo onaj na vlasti ne vidi razdore.<br/>Predvidi najgore, ljudi ispred svetinje tavore <br/>pokušavaju da se svevišnjem naklone<br/>jer su nečije zamorče. <br/>Borba ostavlja večite tragove,<br/>uvek smo imali čvrste stavove, velike planove, al' previše jalove.<br/>Sve više nas prezire zakone <br/>jer ih sprovode oni koji imaju životinjske nagone i debilne kadrove.<br/>Pare uvek sjedine gadove,<br/>kad se digne kuka i motika spremiće vatromet.<br/>Srbi nisu znali da cene ni Tesline napore <br/>svako je ubeđen da su njegove veštine najbolje.<br/>Svi bi u elitu, svako u tripu da je jedini nadčovek <br/>iako je inteligentan k'o pećinski pračovek.<br/>Debili se zanose, još nismo izlečili strahove <br/>inače bi sve rešili i sredili kad bi istrebili đavole.<br/>Mi smo preživeli ratove, devete martove <br/>pa kad smo porasli i odrasli zgrozili matore.<br/><br/>*[chorus] x1<br/><br/><font color=\"green\"><i>- hvala stevan rexxxona</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16921\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16921\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Gotam tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16921\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12213",
            "title": "Idol",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Idol</b><br/>\n<br/>Ja sam psihopata ni od rata ni od rada ni od jada,<br/>ni shto vozim auto s otpada vec shto vam se taj stil dopada,<br/>sociopata mi smo tvorci gorih opsada,<br/>od ire i mosada Dark, Richy i ja ko Hitler, Fidel i Osama,<br/>zbog mene bi i Betmen morao da kidne iz Gotama,<br/>stizem iz koshmara momci beze ko da su videli gorshtaka,<br/>a ribe vlaze gde udjem tu izbije i poplava,<br/>ja roknem dve gajbe i sve ih spopadam,<br/>svirep i opasan gore od pandura bijem i zlostavljam,<br/>kroz grad se vozam s dogmama s nama je torba s drogama,<br/>Jugo bogat droljama a peshacima kosa opada,<br/>podmladak me smatra za idola jer sam dijabola,<br/>kad me vidish sve smakni sa stola prozdrljiv ko Zastavina kola,<br/>tipuj na mene da cu scenu da rastavim na pola,<br/>masa laskavih parola tera me da nastavim da rolam,<br/>moram da ochistim nash hop od nazadnih shablona,<br/>ja sam mozak gde moja rech udari ostavi krater,<br/>ne teraj me da ti na abdomenu postavim shalter,<br/>jebem ti mater buchan ko valter struchan shvaler,<br/>ko mali se zenama kachio na halter nekad maler,<br/>danas frajer nemam pare, kad vidim obline otkinem,<br/>drkam ga od pete godine curo odmah u mrak vodi me,<br/>da te ne pojebem ispred rodbine,<br/>za sve sem seksa obrati mi se pismeno s gospodine...<br/><br/>Pa ti si narkoman, motash ko stoka jos ti raste svota,<br/>sramota troshish vishe dopa nego cela Evropa,<br/>lepota srpskog hopa je shto se ne trazi mozak,<br/>pomeneses drogu drolje pare i deca od tebe prave idola...<br/>Narkoman... Sramota...<br/><br/>Od seksa operisan jer sam iskompleksiran duzinom penisa,<br/>to je dresina vecina kurvi ga psuje na vestima,<br/>pljuje svim sredstvima veca napast od Denisa,<br/>nimalo logichan, u flertu odlichan u krevetu obichan,<br/>profi dokolichar u slobodno vreme alkoholichar,<br/>dvolichan jedna lichnost genije druga komichar,<br/>haotichan za jedan dan treba mi hronichar,<br/>i par vodicha kad se prekinem od pica hronichan,<br/>ovisnik svega sto zabranjuju propisi,<br/>svi popisi me vode ko retarda mozak prso ko petarda,<br/>chovek zvani banda,<br/>i riba zvana Vanda krade fore od Kranga,<br/>boje me se sve male i velike ekipe,<br/>jer sam svirep uzmem zilet i dovrshim te sekirom,<br/>kao epilog od ogromnog choveka ostace fleka,<br/>pa me ti pljuj preko neta za mene je smak sveta,<br/>kad Inter remizira kad se malo bolje analizira,<br/>moj mozak je friziran chesto krizira,<br/>u literaturi tipiziran ko patoloshki sluchaj,<br/>slushaj pokushaj da me testirash i ostacesh bez pulsa,<br/>zachepi usta nemash iskustva,<br/>moj rad treba da ti bude mustra shta kukash,<br/>nije bruka to shto sam ti otkinuo ruku,<br/>bruka je to shto cu da te shibam s njom po gradu,<br/>majku ti odvratnu daj ostavku, <br/>po povratku iz celije cu ponovo da te prebijem...<br/><br/>Pa ti si narkoman, motash ko stoka jos ti raste svota,<br/>sramota troshish vishe dopa nego cela Evropa,<br/>lepota srpskog hopa je shto se ne trazi mozak,<br/>pomeneses drogu drolje pare i deca od tebe prave idola...<br/>Narkoman... Sramota...<br/><br/>Mozak overklokovan zloban svojeglav tvrdoglav,<br/>ne mozesh da me ubedish da ne mogu da dohvatim oblak,<br/>prostak hvatam curu za dupe a njen dechko mi je ortak,<br/>momak mozesh da se sakrijesh u mamin stomak,<br/>ja cu da te izvadim carskim rezom pogubim,<br/>i odem s kezom bleso ne umem ni poshteno da gubim,<br/>osvetoljubiv ljudi me ne zovu za dzabe Krang grubi,<br/>probudi me pre tri i nestace ti zubi,<br/>ja sam nekontrolisan ganja je ostavila otisak,<br/>odista rodjen ponizan odavno otpisan,<br/>kao chovek deformisan kao zivotinja upgrejdovan,<br/>trejdovan iz druge dimenzije da pravim diverzije,<br/>moj um pati od disperzije nimalo stabilan trajno,<br/>labilan teror putem mastila me balansira tako,<br/>nasilan bezkompromisan bezosecajan,<br/>mogu da te bijem pred curom to ti obecavam,<br/>od Boga poremecen Sotona opredmecen keshom opterecen,<br/>zalecem se samo na slabije nikad zalechen,<br/>sprechen u razvoju pisem na razboju,<br/>nista po nalogu sve radim po nagonu...<br/><br/>Pa ti si narkoman, motash ko stoka jos ti raste svota,<br/>sramota troshish vishe dopa nego cela Evropa,<br/>lepota srpskog hopa je shto se ne trazi mozak,<br/>pomeneses drogu drolje pare i deca od tebe prave idola...<br/>Narkoman... Sramota...<br/><br/><font color=\"green\"><i>- hvala RS_Rules</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12213\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12213\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Idol tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12213\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12800",
            "title": "Inkvizitori",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Inkvizitori</b><br/>\n<br/>*[intro]<br/>sample: Ove graciozne životinje, drže se svoje teritorije, žive u malim porodičnim grupama...<br/>Krang: RSF klan, Real skillz, Kajblo SpiriT yo... a sad Krang neustrašivi, jebeni inkvizitor yo...<br/><br/>*[verse1]<br/>Krang:<br/>Ljudi se bore da prežive a vi glumite vezire, sve vas prezirem.<br/>Mrzim snobove k'o reptile, mrzim vaše manire, bade mantile, vile, vaše kamine.<br/>Vi patite od obesti, vaši kodeksi su podsmešni!<br/>Kad vam se skinu roleksi ostaju kompleksi.<br/>Vi ste bolesni, moji stihovi su potresni, sve će vas dovesti do propasti - smrtno opasni!<br/>Puca mi dal' će ti se dopasti, ja ću opstati!<br/>Sve ću vas poslati do devete kapije, ja sam vođa armije poput Atile.<br/>Sve ću da vas zgužvam i bacim k'o parče hartije.<br/>Na kurac vas nabijem,<br/>ja pucam na nacije, kuvam japije,<br/>brukam partije,  čuvam slabije - vi ste ništarije.<br/>Ko može da vas sakrije? Gledam vas Argusovim očima!<br/>Ja otimam od Faustovih srodnika.<br/>Odmazda biće snažna, ja sam kazna posle zločina.<br/>Ti si životinja, za tvoj čas aerobika crnči sirotinja.<br/>Podivljam kad ti vidim odeću, gnjide i ribe koje te obleću, mašine koje vas pokreću...<br/>Povešću vas sve u ambis!<br/>Ministar Lingvista:<br/>Real skillz, Minstar Lingvista!<br/>Ovaj vojnik broji reči k'o što drugi broje metke, zato će moj udar da boli i tvoje pretke.<br/>Kako stvari stoje, ne postoje stvari koje mogu da promene plan kojeg se lešinari boje.<br/>Zato udove skidam k'o fasadu sa zida, organe kidam, pretvaram te u invalida.<br/>Tad jedino preostaje verbalna bitka, nakon koje postaješ sjeban k'o biljka.<br/>MC BC predstavlja istok, u duelu sa mnom - sve spada nisko.<br/>Protiv nas je pobeda nestvaran ishod, <br/>na površini si al' ćeš da prespavaš ispod.<br/>Non-stop padaš, ti si debil čim ti um nije dao osećaj za ekvilibrijum.<br/>Od Royala do belog grada svako fejk delo strada,<br/>jebeno vrelom strelom idem kroz čelo gada.<br/>I dok ti telo pada i nestaje svakim trenom, mojom venom nastavlja da fura venom.<br/>Nakon duela sa mnom, pravac u Aheron.<br/>Ne kapiraš? Kapiram da skapiraćeš refrenom.<br/><br/>*[chorus]<br/>Inkvizitor<br/>Pravo iz prašine<br/>Skini sad masku<br/>Ja na koljenima sam<br/>Neću da kažem šta si<br/>Bolji sam od njih<br/>Svi me terate da psujem<br/>Svuda oko nas je greh<br/>Ja sam odan repu<br/>Mrzi me<br/><br/>*[verse2]<br/>Kajblo SpiriT:<br/>Kajblo SpiriT terapeut, seansa u toku yo...<br/>Polovi se tope, skotovi se množe,<br/>ja se grozim na poze, na sve te koze što poziraju.<br/>Pomozi im Bože, svoju pičkicu serviraju <br/>pa se lože da se voze dok im guzicu keširaju.<br/>Potez, jedan samo potez sada jebem<br/>zato oprez, menjam kao džoker kartu, karu zavlačim škartu.<br/>Stižem kao sneg u martu iznenada oštro.<br/>Pitaš pošto? Nemaš tolk'o.<br/>Tužna drama, snimi - na rubu srama živiš, harikiri čeka.<br/>Lupa šamar SpiriT neka kad te vidim kara meka, mala lepa ali glava puna repa, šteta.<br/>Vrebam prepun besa, sve vas pozivam na megdan.<br/>Ja sam vredan, prepotentan zahvaljujući vama,<br/>Bezdan čeka da te predam, progutaće te tama.<br/>Vaše neću, svoje ne dam - tada počinje galama,<br/>baš te persu, bolje begaj čuješ zove te mama.<br/>Sečem u korenu, promenu pravim udaram maljem po glavi, ludak k'o Salvador Dali.<br/>Ajde pali, niste znali sada znate, da li sada date?<br/>Meni sada ne treba sad svima jebem mater ja.<br/>Darkk el Padrino:<br/>Yo... Darkk el nekontrolisan, ovo je lirički masakr, lirički masakr!<br/>Ne ostajem kratak, kad pička uvaljuje lakat, postajem bahat<br/>zveram k'o neman spreman za atak na prepad.<br/>Napad planiram k'o Hanibal Barka, vi ste bagra.<br/>Ne buči na Darkka i Kranga ako nećeš sveće ispred kućnog praga.<br/>Fejkere, fegete treba zaklat, to je fakat.<br/>Baratam retorikom k'o Demosten, ja sam bolest društva,<br/>srpski Erik Boren, ti si problem,<br/>čisti pozer, isti Kevin Kostner, sledi odstrel.<br/>Moje reči oštre, otrovne, kobne k'o bombe!<br/>Moja dikcija inicira potres, znam ko ste!<br/>Mi širimo strah k'o Mordor, k'o horor<br/>naš prodor ne zaustavlja vaš kordon,<br/>ja govorim da su snobovi bliže Sotoni nego severu godovi,<br/>vi ste gotovi - ja dissujem čim otvorim usta, to potpisujem.<br/>Fejk sisulje hoće karanje slavnih, da ih puni Džordž Kluni.<br/>Dok se vaćare, sanjare o burmi kurvo umri!<br/>Spolja ste avetinje, unutra ste bedinje,<br/>spalio bih celo Dedinje!<br/><br/>*[chorus]<br/><br/>Darkk el Padrino: Znaš li koliko nas ima? Čuješ, koliko nas ima?<br/><br/><font color=\"green\"><i>- hvala LANDFIN</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12800\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12800\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Inkvizitori tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12800\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12801",
            "title": "Iskuliraj",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Iskuliraj</b><br/>\n<br/>Helena:<br/>Iskuliraj, iskuliraj... Krang iskuliraj, probaj da iskuliraš.<br/><br/>*[verse1] Krang:<br/>Nekad bežao iz škole, sad bežiš od patrole<br/>bolje sagni glavu dole dok ti kosti ne polome.<br/>I oni mogu da te slome fizički, psihički izdrži,<br/>pravila krši dok ti ganja mozak prži.<br/>Ljudi su pohlepni do srži, za ruku uvaliće ti kandžu,<br/>ako vide tvoju muku, uvaliće ti gandžu.<br/>Samo pobede se broje, svet ne trpi heroje<br/>jer mnogi ljudi se boje u ovom svetu paranoje.<br/>To je moje primitivci!<br/>Pucaju ti živci, jer se nalaziš na ivici i pitaš ko su krivci.<br/>Oko tebe su naivci zato pusti probleme,<br/>svi koji su rešavali probleme sad se pucaju u vene.<br/>Igla dolazi do mene, ali ja na iglu režim,<br/>od igle se ježim, ne znam još kol'ko ću moći da bežim.<br/>Prvo naprave masakr, a onda slave uz spektakl<br/>nije ni čudo zašto pošteni doživljavaju debakl.<br/>Tebe cimaju zbog ganje,<br/>a oni šmrču koks, njih bodre tebe gnjave, kakav paradoks.<br/>Imamo svest kao Albanci, zakone kao Amerikanci<br/>plus naši plavci policajci su najveći kriminalci, iskuliraj.<br/><br/>*[chorus]<br/>Iskuliraj, iskuliraj...<br/><br/>*[verse2]<br/>I dalje momak iz kraja pizdi, ne može da se smiri,<br/>on ne zna za šta živi, bes iz očiju viri.<br/>Ko može da ga krivi što i on uzima travu,<br/>dani su mu sivi, čovek mora da opusti glavu.<br/>Kako da pređeš preko? Pa makar i u Aziju,<br/>brate pitaj koga hoćeš, samo nemoj buržoaziju.<br/>Oni voze mercedese i traže sponzorušu za brak,<br/>kroz prozor smeje se, a nama krči stomak.<br/>Još uvek ne vidim pomak,<br/>samo korupcija i mito, još cupkamo u mestu i čekamo da se podigne Tito.<br/>Da li je to sudbina? Majka strepi za svog sina, još se pitate kuda nam ide ova omladina?<br/>Beznadežnim putem koji ste nam vi ostavili,<br/>živimo pravilima, kodeksima, koja ste vi postavili.<br/>Niste se proslavili i mi i vi to dobro znamo,<br/>samo nam daj pištolje i gledaj kako se ubijamo.<br/>I panduri se čude zbog čega plaše ljude?<br/>Strah u ljudima bude jer žele i da tuže i da sude.<br/>Pravda je slepa, nek' cela planeta skupi pare<br/>ja sam praznog džepa, našoj pravdi fale naočare.<br/>Iskuliraj...<br/><br/>*[chorus]<br/><br/>*[verse3]<br/>Kako je care?<br/>Klinac pozdravlja drugare, i trči preko bare - i on bi da napravii pare.<br/>Samo 16 godina, i 15 metaka,<br/>ispaliće svih 15 pre nego što bude iza rešetaka.<br/>Kako da ga kudim brate, ko sam ja da sudim?<br/>I ja se džabe trudim ali svakako gubim, ludim.<br/>U ovom ludom društvu nek' me neko spase,<br/>kad će trinaesto prase da izviri iz ove mase?<br/>Crne misli me muče, ali nisam od juče<br/>svi mislioci sveta moju narav ne mogu da dokuče.<br/>Meni ne mogu ništa, moja savest je čista.<br/>Ni optimista ni pesimista - ja sam realista.<br/>Fatalista, samo statista u vreme ratišta,<br/>kad su u pitanju Albanci nacionalista i rasista, jebeni sadista!<br/>Ja sam žrtva manipulacije, izolacije, diskriminacije,<br/>za mene nema satisfakcije bez naše dominacije<br/>ovaj život je sramota, moja ulica strahota,<br/>naš sud je golgota, ja protiv idiota a ne postoji porota.<br/>Umoran od ovog života, dajte da se nešto smota, iskuliraj!<br/>Richy:<br/>Yo... nemam razloga da budem raspoložen,<br/>kako vreme prolazi ja sve manje nade polažem.<br/>Igram otvorenim kartama dok ostali uvek blefiraju,<br/>držim sve adute ali svejedno me nerviraju.<br/>Skotovi me kopiraju, klinci se i dalje foliraju<br/>glume mangupe jer su nesposobni svoj lik da kreiraju.<br/>Ovo je zemlja gde se upala mišića dobija od koraka ka mirnom rešenju.<br/>Nema krvoprolića - ginu brojevi, iskuliraj...<br/><br/>*[chorus]<br/><br/>Krang iskuliraj... probaj da iskuliraš. <br/>Iskuliraj...<br/><br/><font color=\"green\"><i>- hvala LANDFIN</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12801\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12801\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Iskuliraj tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12801\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12799",
            "title": "Još ne govorim imena",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Još ne govorim imena</b><br/>\n<br/>*[intro]<br/>Ok, prvo poluvreme... neka igre počnu.<br/><br/>*[verse1]<br/>Mnogo skotova ceni, gistro znaju sve o meni.<br/>Ako već pljuješ proceni, kalup klišea promeni,<br/>i ako želiš rat pokreni rat, dok igra traje, <br/>brojaćete pokušaje poput Nikole Kavaje.<br/>Toliko fore vam dajem, na kraju krajeva trajem,<br/>tračevima prestao sam značaj da pridajem.<br/>Još uvek se nisam prod'o jeftino k'o Anna, <br/>pročuo k'o Šana,.. ipak do današnjeg dana, <br/>brdo kliše hejtera bez stila nosi predrasude, <br/>trude se meni da sude, trupe kritikuju naše grupe,<br/>bacaju koske sa klupe, klinci nemaju meru, <br/>mc-jevi previše seru, znate već o čemu pričam.<br/>Skotovi postuju teme, <br/>sve vreme gde se Resident pomene čujem ekstreme, laju na mene.<br/>Nafurani klinci leče komplekse, <br/>prenosioci skepse zanemaruju kodekse.<br/>Nauči da pričaš pre nego kreneš da pljuješ, <br/>pre nego kreneš da psuješ probaj da rimuješ sine, <br/>bolje da siđeš sa bine, popuniš praznine, tražiš tajm aut, <br/>za duel protiv mene trebaće ti dobar skaut, <br/>jer komentari su ti bedni, <br/>bolje uzmi olovku i sedni, smisli neki plan.<br/>Ljudi znaju, ne menjam stav, i dalje sam plav, <br/>ne pravim presedan, kao sub7 te gledam, <br/>ne dam da budalom me prave k'o Kranga, motivisan k'o Moro Tanga, <br/>jednom za svagda, proces kao opomena.<br/>Još ne govorim imena, ako je ovo vaša scena, <br/>koristite prednost domaćeg terena, jer dolazim yo... <br/><br/>*[chorus]<br/>Helena:<br/>Još ne govorim imena,<br/>Još ne govorim imena,<br/>Još ne govorim imena,<br/>Još ne govorim imena…<br/><br/>*[verse2]<br/>Moja mama, zatrpava me plavim kovertama,<br/>s više sranja od smaranja jeftinim sapunicama.<br/>I pogodi šta mama? Ovo nije Španska drama,<br/>tvrdiš da si neka majka, sudski proces ti nije reklama.<br/>Mnogo stvari me smara, masa kvazi drugara,<br/>sjebala me je zbog para, sa dvadeset i pet,<br/>mržnja me prati kao avet, dok idem ka sceni,<br/>primi savet, ne seri kad ne znaš kurac o meni.<br/>Zato igrajte na vreme, ovo prvo poluvreme,<br/>kad krene vaše pulene dovešću do treme.<br/>Posle mene - puno ko reinstaliraće sisteme,<br/>posle mene, masa fejkera zaradiće probleme.<br/>K’o Faust u Geteovoj knjizi bićete u krizi,<br/>jer i Izzy ima bolje rime, samo dok vas ljudi snime.<br/>Kao što rekoh, popuni praznine, nađi motive,<br/>otvori Vujakliju od sredine, sedi da pričamo sine.<br/>Nemam ništa protiv, ako je mržnja vaš motiv,<br/>znam da mrzim gore nego jebeni Dzon Goti, idioti.<br/>Pljuvali ste rezurekciju?<br/>Propustili ste lekciju dok na Pinku tražite protekciju.<br/>Ljudi me znaju, nisam od onih koji staju,<br/>nisam počeo da pričam da bih ćutao na kraju.<br/>Superlativ mojih reči aksiom liričkog dvoboja,<br/>ako ja sam Ričard treći, ti si jedva vitez Koja.<br/>Ova staza je moja, jebe mi se za vaše principe,<br/>pustite sa lanca vaše najjače ekipe,<br/>ili odjebite od mene,<br/>smarate me gore od nedelje Alimpić jebene Jelene.<br/>Ja nisam mc, nemam ni titule k’o vi,<br/>zato pomozite mi, da budem snob kao vi.<br/>I želeo bih da kupim jedan vaš pedigre,<br/>da bih vam i legalno pokazao pravila igre.<br/>Sada da napravim rezime, ako već mi pominješ ime,<br/>vidi ubaci neku prostoproširenu sine.<br/>Ljudi znaju ko ima verniju produkciju,<br/>anonimna pseta nemaju zdravu dedukciju...<br/><br/>Richy kao DaVinchi...<br/><br/>*[chorus]<br/><br/><font color=\"green\"><i>- hvala LANDFIN</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12799\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12799\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Još ne govorim imena tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12799\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=11690",
            "title": "Krang",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Krang</b><br/>\n<br/>RIChY (verse1) <br/><br/>Ljudi po kraju po pravilu se na kraju za malu paru prodaju <br/>mnogo za pravo sebi daju, lazi premalo traju.. <br/>Mnogo priche iza ledja zna da napravi promaju <br/>ljudi se odaju i po stazi kojom hodaju. <br/>Snobovi znaju, gde po Kraljevu paru da daju <br/>i pri lovostaju se u \"Oskaru\" drolje udaju. <br/>Ja samo sabiram dugove, prebiram drugove <br/>zivot zna da je*e k'o shto Marko zna da pojebe drumove.. <br/>Nema nade ako je blizu klade pao i moj iver <br/>moja drama nije fama za primer, ovo nisu rime, <br/>pishem dijagnoze k'o rezime loshe simbioze <br/>uzrok moje nervoze je shto nema sunchane prognoze <br/>pored majke kurave.. oca s decenijom iza brave, <br/>puno toga treba da plane dok meni svane. <br/>(mmmhh#.. mmm#) ooh, moja mama se setila da ima sina <br/>od kada je videla da drzim kantu benzina.. <br/><br/>ref: <br/>Zato se jebite svi, kvazi prijatelji <br/>taktiku na poluvremenu moram da promenim <br/>ovaj put sam sam (plan B, menjamo pravila) <br/>ovaj put sam sam (ovo je moj zivot, moja pravila) <br/>Zato se jebite svi, dragi prijatelji <br/>svi lepi gestovi, davno su nestali <br/>ovaj put sam sam (plan B, menjamo pravila) <br/>ovaj put sam sam (ovo je moj zivot, moja pravila) <br/><br/>Krang (verse2) <br/><br/>Mozda deluje da preterujem ali zashto je morao <br/>da me sekuje svako kome sam pocheo da verujem? <br/>Ja mogu s tobom da saradjujem, zaradjujem <br/>mogu s tobom da se radujem a mogu i da ratujem.. (hm#) <br/>Samo me povredi, zloupotrebi moje poshtovanje <br/>onda drzi odstojanje, boli me k***c za tvoje postojanje. <br/>Ceo zivot suprostavljanje, oslanjanje na ortake bilo je skupo <br/>mnogo glupo, sad sam hladan kao Pluton, vracam duplo <br/>mnogo kumstva je puklo jer su igrali podmuklo <br/>to me je dotuklo, odvuklo do samoce <br/>sad kad vidim choveka odmah pitam shta hoce? <br/>Prvo osnovno, strogo poslovno <br/>zajebi me i ne chekaj me s poklonom vec s oklopom, moje srce je otrovno. <br/>Moja draga traga za protivotrovom, i njoj je jasno da je gotovo <br/>ali ponovo trazi odgovor.. Dzabe se trudila al' ja ne umem sa ljudima <br/>na korak od ludila, trchim kroz ovaj zivot sa mudima koja postaju sve teza.. <br/><br/>Kajblo (verse3) <br/><br/>Ovaj put sam sam, sve shto imam cu da dam <br/>svaki dan razocharenja, ista tema <br/>gomila kretena hoce da me menja. <br/>Tu su kad im trebam, nema hleba bez igara <br/>iza ledja svaki vara, opet pricha stara.. <br/>On se prodao zbog para, dosta laznih drugara <br/>iza paravana drzi osecanja, zato pazljivo biram <br/>sada nemam mira,.. sranje shto se zbiva (aargh#) <br/>nervira me strashno.. <br/>Sve shto radim je chasno, zato reci cu glasno <br/>sada sve mi je jasno ko je uz mene i zashto. <br/>Karte bacam na sto, poshto nishta nije kao pre <br/>znam za koga dacu sve, s kim uz rame borim se..<br/><br/><font color=\"green\"><i>- hvala extra</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11690\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11690\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Krang tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11690\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=16919",
            "title": "Krangomanija",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Krangomanija</b><br/>\n<br/>*[verse1]<br/>Ovo nije muzika uz koju ćeš da lomiš kukove,<br/>ona ti daje moći, uz nju ćeš proći punktove ko Kocit sumorne.<br/>Ova zika kroji umove,<br/>kad stignu borbe bodri, od neodlučnih stvori uporne, odmori umorne.<br/>Ovo nije zika za fensi klubove <br/>uz koju će tinejdžerke da tresu guzove,<br/>moje reči su buntovne, ko tihi okean duboke<br/>kad se dobro uklope uz njih ćeš da proteraš duhove,oteraš uhode,<br/>uvek hrabro dočekaš sukobe, <br/>oduvek volim ritam koji snažno pomera utrobe.<br/>Moje reči te uvode u podzemlje ko Haron, <br/>ovo je više od pesme za ljude koji osete moj fazon.<br/>Opterećen sam ratom, u hopu davno digo temelj <br/>naši albumi teško izlaze k'o snob iz fotelje <br/>mi smo ispod zemlje, bez recenzije Krang roka <br/>stoga da bi me čuo moraš mesecima da kopaš.<br/><br/>*[chorus] x2<br/>Krangomanija, hip hop nove generacije <br/>svima prija ko cigara posle penetracije.<br/>Krangomanija, magija koja razvija um <br/>otvara oči, obnavlja moći jača duh.<br/><br/>*[verse2]<br/>Ja zbog muzike a masa mcija umire zbog imena, <br/>šta glumite, za vas sam veći učitelj od Splintera.<br/>Il' se ubijte il' misteriju kupite zbog primera,<br/>vi vašu titulu teba da jurite duže od Intera.<br/>Ti si naduvan i kad ništa ne uzmeš od dilera.<br/>Proglašen za lidera jer odvajam đubre od bisera.<br/>Uvek priseban, fertilan, kreiram remek dela <br/>tako human da i za dušmane skidam zvezde s neba.<br/>Respekt ne dam, oni troše metar dana na šminkanje,<br/>dvesta na slikanje a samo jedan na pisanje.<br/>Menjaj zanimanje, emsijima je krađa satkana u genima <br/>scena ima više dvojnika od Sadama Huseina.<br/>Napadam u delima, fore skupe ko plaža na Brunejima,<br/>ispod zemlje ko Had ja haram tunelima.<br/>Stradanja su velika, u hopu obavezan kao so u jelima <br/>ono što je vama vrhunac Krangu je predigra.<br/><br/>*[chorus]<br/><br/>*[verse3]<br/>Pod jedan, ja sam ubeđen da je moj hop omnipotentan,<br/>svoj i konkretan, profi, u svakoj strofi korektan.<br/>Za svaku pesmu trošim po hektar papira.<br/>i opet će neko reći da moj projekat nema manira.<br/>To me tera na inat, zato svima redom kontriram <br/>uvek svoj ovakav, lik se rađa jednom u pesto godina.<br/>Konfrontiram sa izdavačima jer ćesto prozivam.<br/>Na moj ugovor stavljaju veto umesto potpisa.<br/>Umetnost forsiram, ovaj album tako društveno koristan <br/>da treba da ga oslobode plačanja poreza.<br/>Ja sam dar podzemlja, putem malih ekrana nema naših reklama,<br/>nas treba nači poput starih predanja.<br/>Vi pravite sranja, mi smo dragoceni poput zlatnih medalja <br/>naše reči se svima rugaju pa pucaju po živcima.<br/>Ja sam uvek u drugom planu k'o glumac u porničima <br/>jebem masu kurvi a njih i dalje više plačaju. <br/><br/>*[chorus]<br/><br/><font color=\"green\"><i>- hvala stevan rexxxona</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16919\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16919\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Krangomanija tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16919\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12798",
            "title": "Kriminalni um",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Kriminalni um</b><br/>\n<br/>Jea... misli kriminalnog uma.<br/><br/>*[verse1]<br/>Oslobođen od straha u ulozi neznanog junaka,<br/>životinjski instikt seva u očima ludaka.<br/>Setim se nevinog dečaka kad pogledam slike,<br/>ali svako novo doba rađa nove vojnike.<br/>Nisam postao sin kakvog je majka priželjkivala,<br/>ovaj svet je surov, ona je mnogo očekivala.<br/>Sad me je sramota i da je pogledam u oči,<br/>u podsvesti stvorio sam ovisnika moći, <br/>samouverenog lidera koji ne zna za strah,<br/>sad sve što dotaknem pretvorim u prah.<br/>Otvoriću vam srce samo mi dajte alkohola,<br/>kunem se - u praznoj flaši video sam đavola.<br/>Previše je bola, previše je stresa,<br/>ali tugu u duši zamenilo je osećanje besa.<br/>Koje me gura kroz život, iz poraza u pobedu.<br/>Više se ne vidi nevinost u mom pogledu.<br/>Jer sada znam sve, sve mi je jasno<br/>znam svoj put, za povratak je kasno.<br/>Možda sam lud ali nije me briga,<br/>nigde ljubavi, život je gruba igra.<br/><br/>*[chorus] <br/>Richy: Moj je zakon jedini<br/>Krang: Ovo su misli kriminalnog uma<br/>Richy: Od greha ništa ne vidim<br/>Krang: Milost je za slabe... misli kriminalnog uma.<br/>Richy: Kada snagu izgubim<br/>Krang: Ovo su misli kriminalnog uma<br/>Richy: Opet svima ću da prkosim<br/>Krang: Oslobodi se straha, slušaj misli kriminalnog uma.<br/><br/>*[verse2]<br/>Potpuno zbunjen, u ovom svetu izgubljen<br/>u vlastitu moć bolesno sam zaljubljen.<br/>Ispunjen mržnjom, osveta po svaku cenu<br/>napadam kao lavina i kad mi suze krenu.<br/>Oprosti mi Bože što ti oproštaj tražim,<br/>biću najveć i lažov u ovom svetu laži<br/>ako zakon jačeg važi - da vidimo ko je jači?<br/>Jer sa kriminalnim umom niko se ne kači.<br/>Ako će svet da bude bolji, umreću istog trena<br/>ali neće, nisam budala za mene ima vremena.<br/>Postaću još gori od Osame Bin Ladena<br/>nemam osećanja, moje srce je od kamena.<br/>Dobro poznajem sebe, nisam od onih koji seru<br/>i nadam se da ću umreti za princip i veru<br/>koju svakog dana izdižem na neki novi nivo,<br/>sam u sebi vrištim \"zajebi sve živo\".<br/>Ne plašim se nikoga osim samoga sebe.<br/>Vaše pridike ne vrede, želim samo pobede.<br/>Ne verujem nikome, samo se u sebe uzdam<br/>moj greh je sujeta - ne mogu da je obuzdam.<br/><br/>*[chorus]<br/><br/>*[verse3]<br/>Trebalo je da me sredite još dok sam bio beba,<br/>naivnog mozga i nevinog pogleda,<br/>sad sam bez milosti, cilj opravdava sredstva<br/>poraz nije moja sudbina, rođen sam za presto.<br/>Ali ne kao legalista, već kao odmetnik.<br/>Ne poznajem pravdu, ceo život sam buntovnik.<br/>Možda sam zarobljen u svom kriminalnom umu?<br/>Biću jebeni vođa, sad spremam pobunu.<br/>Neću sirotinjski život, neću da me žale<br/>zajebi budale koje trče putem slave.<br/>Moj jedini strah od smrti je reinkarnacija,<br/>ne želim da me opet dočeka ista situacija.<br/>Opet put dokazivanja, put od blata do trona<br/>i želja da se izdignem iznad svih ovih morona.<br/>Jer jednoga dana sve će u zaborav pasti,<br/>a u grob ne možeš da poneseš ništa osim časti.<br/>Zato sačuvaj ponos, oslobodi se straha<br/>izgaraj u borbi sve do poslednjeg daha.<br/>Onda pogledaj u ogledalo, videćeš ludaka - nevinog dečaka u ulozi neznanog junaka.<br/><br/>*[chorus 2x]<br/><br/>Krang:<br/>Oslobodi se straha, slušaj misli kriminalnog uma.<br/>Oslobodi se straha, slušaj misli kriminalnog uma.<br/><br/><font color=\"green\"><i>- hvala LANDFIN</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12798\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12798\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Kriminalni um tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12798\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=16920",
            "title": "Kritikuj me",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Kritikuj me</b><br/>\n<br/>*[intro]<br/>Darkk el Padrino: Jeaa... Purgeru!<br/>Krang: RSF.<br/>Darkk el Padrino: Krang.<br/>Krang: Richy.<br/>Darkk el Padrino: Darkk el Padrino... podzemlje.<br/>Krang: 2004 kolabo!... Kome si uputio kritiku, a?<br/>Darkk el Padrino: Da li znaš?... Reci sad!<br/>Krang: Nemaš pojma... a sad,<br/>sample: Prema tome...<br/><br/>*[verse1] Krang:<br/>Ti cviliš, mi stižemo k'o Džingis-Kanove horde,<br/>Gušteru, visićeš na lusteru mi smo matore džombe, najgore sorte.<br/>Mi ne bacamo rime već atomske bombe, moju bolest ispituje Molder.<br/>Kad ti budem naneo poraz, majka će te naći samo ako ima Gajgerov brojač.<br/>Svaki lajn je moćan, reči bljujem iz vatrenog grotla,<br/>ti ćutiš, već prvi multi ti je sasek'o stomak a drugi razneo mozak.<br/>Ja sam gorštak, a ovo je okupljanje!<br/>Darkk el Padrino:<br/>Posustaješ, sad je tvoj stereo upaljen, ego umanjen.<br/>Prolupaćeš kad shvatiš da ti kroz zvučnik demon uskače.<br/>Odustaćeš - po mojoj glavi rovari zlo, <br/>čak i da ti moju pamet podari Bog opet bi radio prostački hop.<br/>Popravi flow, da ti ne vežem creva u mornarski čvor,<br/>mi nismo humani, brutalni, od nas se povlači KFOR.<br/>Užasni, kad te ugasim fan će ti kopati grob.<br/>Doš'o si na binu k'o počasni gost a otiš'o modar i bos.<br/><br/>*[chorus 2x] Krang &amp; Darkk el Padrino:<br/>Za hejt mi otkidamo jezik,<br/>onda prosipamo benzin!<br/>Brenerom te zapalimo,<br/>testerom te sakatimo!<br/>Kasapimo, sahranimo, razvalimo, najadimo<br/>Nagradimo gorkim mukama!<br/>Zadavimo golim rukama!<br/><br/>*[verse2] Krang:<br/>Sad besnim, ti si debil, koga dotiču tvoje fensi prozivke?<br/>Ja ću da ti zapržim čorbu brže nego Džejmi Oliver.<br/>Ja sam ono s čim su te plašili s' čet'ri godine.<br/>Da vidim šta ćeš reći kad ti jezik otkinem?<br/>Moj režim počinje. Proklinjem svakog ko me pominje,<br/>opominjem - bolje beži, svi se boje moje ergele,<br/>ja ću da ti zavirim ispod kože k'o Džozef Mengele.<br/>Koljem fejkere, ne bi me ofarbali ni da nose tempere.<br/>Darkk el Padrino:<br/>Yo, moje besede su intelegentnije, i mozak opterete,<br/>čak i da si Albert Ajnštajn opet moraš po eksperte.<br/>Ovo je battle rep - 90% rima su kletve ostalo klevete.<br/>Tako preteće, i dobitnika lutrije dovšeće do nesreće.<br/>Od sledećeg panča bićeš onesvešćen, osedećeš.<br/>Ti si poremećen, hop radiš od desete, al' bolje da se vratiš u pelene.<br/>Mi gazimo repere, ne bi mi bio do kolena ni da si Mont Everest.<br/><br/>*[chorus]<br/><br/>*[verse3] Krang:<br/>Ako ti širiš hop, ja širim zarazu.<br/>Odmah nakazu pročitam - ti bi dobitak?<br/>Samo misliš na zaradu profita.<br/>Neću da ti dam majk u ruke već stalak u potiljak.<br/>Stvaram ožiljak, uz bitove likove pokidam, činove poskidam, ražalujem generala u vodnika.<br/>Od mog rimovanja i Godzila postane manja od hobita.<br/>Ja sam ozbiljan - na tvoje gluposti mudrosti prosipam,<br/>ljudi kažu sa si ti siš'o s' uma a ja sa Olimpa.<br/>Ja sam morbidan! Ne dao ti Bog da te u tekstu prozivam,<br/>čak i da te štiti UNESCO opet će da te iznesu nosila.<br/>Eksplodiram - posle mene nećeš da se eksponiraš.<br/>Ja ću da te sjebem slovima k'o meteorima.<br/>Bes me prožima, ima da me pratiš očima braće Matić.<br/>Samo laješ, ti si za kavez - bolje ti je da šlem staviš i ne dižeš tenziju.<br/>Jer kad te moje rime prebiju, imaćeš čvoruge na glavi veće od grudi Nives Celzijus.<br/>Darkk el Padrino:<br/>Bina je poprište borbe, za sve ove godine treba da dobijem orden,<br/>delim ti desnu i levu hemisferu k'o Mojsije more.<br/>Dobćeš bore, i opet nećeš da mi otkriješ fore,<br/>nećeš se popeti na binu kad ti otkinem noge,<br/>prosićeš pored, molićeš, u rancu nosićeš koske, tvoju tragediju neće moći ni da opiše Homer.<br/>Za prozivke stvoren - ti si pozer,<br/>proći ćeš gore nego čovek koji ispred meduze podigne pogled.<br/>Zovite odred golijata i svako od njih će da pogine ovde!<br/>Misliš da si hoper a niko neće da potpiše tvoj jadan projekat,<br/>k'o da je plava koverta - ja sam tu da vas proteram!<br/>Mento, za nama će i tvoj mentor da kaska doveka.<br/>To je laka pobeda, i svako pada na kolena.<br/>Ni Mič Bjukenon ne može da ukroti nov talas podzemlja.<br/>Borba je počela - šta ti vredi ta markirana odeća?<br/>Kad te čujem guram vreme unapred k'o prvog dana proleća.<br/><br/>*[chorus]<br/><br/><font color=\"green\"><i>- hvala stevan rexxxona</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16920\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16920\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Kritikuj me tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16920\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12797",
            "title": "Ludim",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Ludim</b><br/>\n<br/>*[verse1]<br/>Opet buncam, glava puca,<br/>hvatam se za grudi - dobro je, čuka i dalje kuca.<br/>Pitam se dokle ću da se smucam sa hopom, da jurcam za životom kad sam izgubio moto?<br/>Čemu pohod? Teram čopor da krene u prodor a moja sudbina je progon.<br/>Ambicije zbogom, treba mi odmor.<br/>Sedim dokon, oduzet štokom zamišljam svoj pokop.<br/>Kome će lice biti mokro kad budem gotov?<br/>Zamišljam govor, a potom tražim novi otrov.<br/>Keva je gajila iris a podigla korov. Ipak, zadovoljna plodom ponovo me poliva vodom.<br/>I ja kažem da sam dobro.<br/>Mama, odoh - plovim brodom koji je osuđen na potop,<br/>al' ne pružam otpor, nek stvari idu svojim tokom.<br/>Izvolite, vidim da gorite od želje da me slomite.<br/>Sve moje prisvojite, srce mi zdrobite.<br/>Samo me oslobodite vaganja i traganja, <br/>ko je brat a ko dželat, ko je virus a ko lekar...<br/>Ko je zaslužio stub srama a ko pehar?<br/>Ova igra je iz mene isisala sav nektar.<br/><br/>*[chorus 2x]<br/>Dokrajčite me, više neću da se trudim<br/>sa borbom ili bez, ja svakako gubim.<br/>Samo lutam, ne znam za čime žudim.<br/>Bože, osećam da ludim.<br/><br/>*[verse2]<br/>23 godine gajim drugarstva i maštam da će sva ta bratstva da prerastu u carstva.<br/>Praštam da bih zadržao sastav, a za šta?<br/>Sad kad stojim na leru treba da povratim veru,<br/>vidim samo ćala i kevu, kao i na rođenju.<br/>Znam da imam petlju ali osećam strepnju.<br/>Gubim želju da shvatim ovu zemlju, znam živeo bih u veselju da sam glup.<br/>Što nisam gluv? - Da ne čujem sve ove nebuloze na koje se drugi lože.<br/>Pomozi mi Bože, ili njih prosvetli il' i mene zaglupi, zatupi<br/>da ne mogu da se naljutim da ćutim i trpim, da budem zatucani Srbin.<br/>Ne mogu više da prkosim sudbini, umor stiže.<br/>Više nije dovoljno da čitam kako piše.<br/>Neki su čekali sunce posle kiše, ja se borio po oluji i opet sam na nuli.<br/><br/>*[chorus]<br/><br/>*[verse3]<br/>Dim kulja, sve više sumnjam da ću ikada izaći iz mulja.<br/>Moj elan je poljuljan, igra je sve grublja,<br/>sad ne mogu da istrajem, priznajem da mi treba ljubav, neko u koga mogu da se uzdam.<br/>Hoću kraljicu pored sebe da me izvede iz duševne bede,<br/>da me podseti na stvari koje su vredne borbe.<br/>Da me njene oči bodre u bici protiv horde,<br/>da mi sanira povrede i povede do pobede.<br/>Nova čaša se uliva, ruka je sve nesigurnija.<br/>Što je srce praznije, piksla je sve punija.<br/>Samoća ubija, suza se niz obraz sliva a ja kažem svima to je od dima.<br/>Sve što imam je inat, ne teraj me da priznam da iza sebe nemam ništa.<br/>Možda moji demoni ne postoje, možda sam od onih koji se celoga života boje i za svaki poraz traže izgovore?<br/><br/>*[chorus]<br/><br/>Osećam da ludim...<br/><br/><font color=\"green\"><i>- hvala LANDFIN</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12797\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12797\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Ludim tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12797\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12796",
            "title": "Misterija",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Misterija</b><br/>\n<br/>*[intro] <br/>sample1: Dok su svi rasipali, ko je sabirao?<br/>Krang: Krang, RSF klan yo<br/>sample2: Taj plete mreže po celoj Srbiji.<br/>Krang: hm... misterija<br/><br/>*[verse1]<br/>Odakle mi etika? Rođen kad su mediji bili pećina a hop svetiljka,<br/>zato je moja pesnica čelična, <br/>svim sredstvima u napad, dižem uragan rečima.<br/>Niče preslikan, masa kliče dok udaram grešnika<br/>koji sklepa neke priče al' mu zaudara tehnika.<br/>Kakva prepirka, između mene i fejkera traje večita borba <br/>k'o između ustaša i četnika.<br/>Razlika je velika između ustava i delikta.<br/>Puno hip hop vernika dalo mi je status klerika,<br/>moj flow iz mesta ostavlja bez teksta masu skeptika.<br/>Čemu polemika? Ja sam se dokazao u roli pesnika,<br/>pokazao da Srbija može da radi hop k'o Amerika.<br/>Serviram agresivan hop posle kojeg nekima <br/>kao jedina uteha i put uspeha ostaje patetika.<br/>Ti me baš nerviraš, moja dela su obavezna lektira, <br/>reci Krang je Ikar, al' svaki tvoj komentar je nebitan,<br/>ti si kurva koja se gruva a kuka da je nevina.<br/>Zvanje mc-a je za mene poziv k'o za balije Džihad,<br/>najviše čitam, rušim tabue ko Nato armije Irak.<br/>Ja sam vođa frakcije kojoj je nasilje igra.<br/><br/>*[chorus]<br/>sample1: Samo budale ne vide šta će biti.<br/>sample2: Treba li dokaz za to?<br/>sample1: Ideš li ili ne ideš?<br/>sample2: I ti tu granicu vidiš?<br/>sample1: Vidim. Zar ćeš ti slep da mi pokazuješ put?<br/>sample3: I vidiš preko te granice?<br/>sample1: Bolje da ne vidim. Tebi magla smeta zato što je vidiš.<br/>sample2: Da bi mi neko zapušio usta, morao bi da bude barem knez, a ne knežev sestrić.<br/><br/>*[verse2]<br/>Kad čuju moje pakleno dranje uvode vanredno stanje,<br/>k'o kad je predsednik vlade likvidiran. Ja se infiltriram,<br/>nećeš stići daleko jer će da te spiči stampedo grizlija,<br/>pičim napred k'o stihija, širim pamet k'o Biblija.<br/>RS tandem treba da stigne barem do Ginisa.<br/>Mento ne možeš da pratiš tempo koji ja perom diktiram, besom inspirisan.<br/>Bolje stani pored staze i pogled fiksiraj.<br/>Čak i za skeptične umove duhove prizivam.<br/>Kad čuješ kol'ko je bogata moja riznica, <br/>ima da plačeš i skačeš od sreće k'o missica.<br/>Nema žirija, zato neki slažu gore rime od Kolibrija,<br/>pričaju sranja i imaju više titula od Lippi-ja.<br/>Nema primirja, sve ću da vas iskidam.<br/>Duel sa mnom je najlakši način da te strefi aritmija.<br/>Uticaj mojih reči na ljude ceni balistika,<br/>ja sam jebeni lingvista, moj napad ne može da objasni fizika.<br/>Ja sam mističan, iskačem iz zvučnika i prepadam retarda,<br/>pa se zaletim poput geparda, moji naleti su mećava.<br/>Dajem zavet i obećavam da ću sve pohlepne mc-e Srbije da dovedem do stečaja.<br/>Svi vi imate diplome samo bez pečata! (ahah#) <br/>Posle mog desanta, nema tvojih pesama.<br/>Ti si pohlepan momak, ja ću da te oteram, to ti je poslednja proba.<br/>Ja sam bolestan, kad te roknem tvoj unuk će da pati od potresa mozga.<br/><br/>*[chorus] <br/><br/>[sample] Ješćemo ono što je jeo Hrist, jer ćemo sutra biti Hristovi ratnici...<br/><br/><font color=\"green\"><i>- hvala LANDFIN</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12796\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12796\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Misterija tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12796\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=16918",
            "title": "Nazguli",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Nazguli</b><br/>\n<br/>*[intro]<br/>sample: <br/>Kopao sam ja po toj ruševini tri dana. <br/>Evo šta sam iskopao... to je sve što vam je ostalo.<br/><br/>*[verse1] Krang:<br/>Hop je moj pogon, on me nosi, vozi, al' ne donosi obrok.<br/>I to je bolno. Silne žrtve podnosim za čopor i vezu s hopom.<br/>On je moj ponos, voljeni porok, svakom strofom mi dopremi spokoj.<br/>I to je dobro. Kobno je šetati indeks koji je prazan, a nemam ni pazar.<br/>Ja sam i s' 24 nemarni vazal, treba da stasam.<br/>Evo sarkazma - čovek moje godište, već radi, gradi ognjište.<br/>Shvatim on je promišljen, ja sam potišten.<br/>Keva konta da okolišem, treba da se odviknem od kompa i okončam fakultet.<br/>Možda nisam podoban za uspeh, puknem od srama kad vidim kakav sam student.<br/>A evo šta imam od zanimanja, malo skitanja, rime smišlj'o, pis'o do svitanja,<br/>mnogo čitanja, knjige list'o da bi blist'o rimama.<br/>Mnogo cimanja,  rimujem čuda za nulta primanja, nema izdanja.<br/>Puno truda, nigde zasluga, priznanja.<br/>Hejt me proganja k'o jaganjci Klaris, starim a blati me mali teletabis.<br/>Hop me vuče u ambis.<br/>Puno radiš a nagrada je bljutava, zbog gusara.<br/>Ja sam budala, hop me samo sputava.<br/>Trošim više truda na snimanje albuma nego država za pisanje ustava.<br/>Ali ja sam utvara, mi tragamo za hopom k'o NAZGULI za prstenom dok ne umremo.<br/>Nema sumnje, kad se razmotri dublje, ja sam u hop bolesno zaljubljen.<br/><br/>*[chorus 2x] Krang:<br/>Ne pitaj molim te šta sam to stvorio u životu, ponirem<br/>najbolje godine poklonio sam hip hopu.<br/>Trka je trajala a ja vreme provodio u pit-stopu.<br/>Najbolje godine poklonio sam hip hopu.<br/><br/>*[verse2] Richy:<br/>Ja planiram život, ali život nema mene u planu<br/>bez migrene od posla sa dve smene u danu.<br/>Uz galamu s očuhom, nazovi-majkom i sestrom<br/>malo ko bi svesno sa mnom zamenio mesto.<br/>Imam proces u toku i aktivan protest u hopu, <br/>bolest u tekstu je sa tim u sklopu.<br/>Tračevi me otud prate u stopu, pre mene otvore vrata<br/>sve vreme na sudu 100 put sam im'o goreg advokata.<br/>Ne koračam u snu - ja pre stopiram dok svane,<br/>život i traje taman na kraju svima da stane.<br/>Da Selma Hajek vida rane i ja bi bio desperado,<br/>rado bi pad'o, da mogu i dvaes' bi puta nastrad'o...<br/>Mi živimo promo, i to je prepreka, na štetu,<br/>mi samo probamo demo koji nema kreka na netu.<br/>Malo šta mogu kad me život ima na tapetu - posle čet'ri godine po sudu čekam i na petu.<br/>Kad slabo verujem u ljude onda to i nisu ljudi,<br/>vidim smisla poverenju kao daltonisti dugi.<br/>Moja drama je puna fontova k'o eks-juga frontova.<br/>Život je igra koju igram uz kompleks od botova.<br/><br/>*[chorus]<br/><br/>*[verse3] Darkk el Padrino:<br/>Kad nema hopa rokam pilule, ali mozak imun je.<br/>Ko zna, možda tripujem. Zato ga silujem da opet rimuje.<br/>Hop me smiruje.<br/>Ne pitaj šta me je potreslo, sranje je počelo.<br/>To stanje me dovelo da rimujem podsvesno.<br/>Dosta je proteklo, život mi propade, postade prokletstvo.<br/>Bože moj gde si, reci da to nije bolesno,<br/>jer mi je potrebno posebno kada suze polaze,<br/>kad me poraze posle duge opsade,<br/>kad ostanem bez lude posade, te ljude poznajem.<br/>Nema voljene ispod postelje a prolaze godine,<br/>samo da pronađem skrovište pa nek' bude poslednje što ću da postignem.<br/>Postajem potišten, al' borim se da pobijem krvopije.<br/>Ričem k'o neman, ne dam da me ponize.<br/>Molim se da ponikne novo hop okrilje, pitam se dokle ovo dopire?<br/>Ja sam hopom opijen k'o otrovom škorpije,<br/>zato upadam u konflikte a njih je na stotine.<br/>Bože vodi me iz gomile, ja ću ovde da poginem.<br/>Zdrobi me ako odbiješ ove molitve,<br/>slomi me - ja se poroka ne odričem.<br/><br/>*[chorus]<br/><br/>sample:<br/>Kazuj, jel on?..<br/>On...<br/>Ama, vide li ga baš svojim očima, a?...<br/><br/><font color=\"green\"><i>- hvala stevan rexxxona</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16918\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16918\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Nazguli tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16918\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=16000",
            "title": "Ovaj put sam sam",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Ovaj put sam sam</b><br/>\n<br/>Dragi prijatelji....sve ima svoju cenu.... za sve vas vecheras druge teorije su sranje....Zaratustra....Krang.... It's showtimeeee!!<br/><br/>KRANG&gt;&gt;<br/>Jebene komshije mi prave sranje,brinu moje probleme!<br/>U kuci je sve gore stanje,vreme slabo radi za mene...<br/>Bolje da pocnem da se pakujem,malo toga preostaje,<br/>protiv porodice ratujem,svakim danom gore postaje!<br/>Brata mi smaraju panduri,<br/>mene cimaju kad imaju vremena,nisam po njihovoj broshuri!<br/>Malo shta je krenulo na bolje,<br/>i dalje devojke iz kraja preko noci postaju drolje!<br/>Prijatelji se prodaju za male pare!Nema izuzetka,<br/>da li da kupim novu garnituru i da krenem iz pochetka,<br/>da li da menjam pravila...dragi prijateljiii...<br/>ja vam ne dugujem nishta ali zato vi dugujete meni!<br/>Kao slepac iz kikine,koji me zavlaci vec duze vreme,<br/>mozda je bolje da vec pocne da se krije od mene!<br/>U igri koju pochele su zadnja bice moja,<br/>kvazi prijatelji zele da me izbace iz stroja!<br/><br/>REF.<br/>Zato se jebite svi,a,dragi prijatelji,<br/>svi lepi gestovi davno su nestali...<br/>ovaj put sam sam,lakshe mi je kad to znam,<br/>ovaj put sam sam,ovaj put sam sam!<br/>Zato se jebite svi,a,kvazi prijatelji,<br/>taktiku na poluvremenu moram da promenim..<br/>ovaj put sam sam,lakshe mi je kad to znam,<br/>ovaj put sam sam,ovaj put sam sam!<br/><br/>RICHY&gt;&gt;<br/>Jebite se! Josh u srednjoj shkoli video sam koliko je sati,<br/>kada niko od vas mene i Marka nije smeo da prati..<br/>Znate shta pricham,ja i Marko protiv pola grada,<br/>znali ste da lajete pichke,a gde ste bili tada!?<br/>Da je Bog hteo da cutim,verovatno bix se rodio nem!<br/>zato i kad vodimo novog ja nemam nameru da stanem!<br/>Mnogo treba da pomenem,a nisam ni poceo da pricam,<br/>drugu stranu kad okrenem tek vam necu biti slican!<br/>Dragi prijatelji,haha,previshe ste prosti,<br/>ako neko vec treba da me mrzi onda budite mi gosti!<br/>Sve sto manje slusam price sve ix vise chujem,<br/>zajebi prijatelje,Krang,i mene teraju da psujem!<br/>Chak me i bivsha dalje smara preko telefona,<br/>Ana,da li si stigla do svog prvog miliona Ana?<br/>Znam kako se gubi,bolje promenite plan<br/>od smaranja sam umoran!<br/><br/>Zato se jebite svi,a,dragi prijatelji,<br/>svi lepi gestovi davno su nestali!<br/>ovaj put sam sam,lakse mi je kad to znam,<br/>ovaj put sam sam,ovaj put sam sam!<br/>Zato se jebite svi,a,kvazi prijatelji,<br/>taktiku na poluvremenu moram da promenim!<br/>ovaj put sam sam,lakse mi je kad to znam,<br/>ovaj put sam sam,ovaj put sam sam!<br/>Zato se jebite svi a,a,svi kvazi prijatelji,svi kvazi prijatelji,<br/>svi kvazi prijatelji,svi kvazi prijatelji,(jebite se)<br/>koliko god da vas ima yo,jebite se svi!!<br/>a,a,ovaj put sam sam,ovaj pit sam sam,<br/>ovaj put sam sam yooo,fuck that.. jebite se svi...ovaj put sam sam...<br/><br/>RICHY &gt;&gt;<br/>Pichke! Lazni prijatelji,moja senka vas guta,<br/>hodajuci komplexi,bezite mi s puta...!<br/>Ne treba mi vasha uteha ni vashe sazaljenje,<br/>jer kad jednom predjesh crtu ne pomaze izvinjenje!<br/>Kasno je za pomirenje,ja sam SAM PROTIV SVIH! <br/>U transu ochajnichki vrishtim&gt;BOLJI SAM OD NJIX!!<br/>Mi imamo kodex chasti,osveti sam vichan,<br/>moj brat Krang zna o chemu pricham...<br/><br/>KRANG&gt;&gt;<br/>Nema izvinjenja,Bog zna nema pomirenja!<br/>Takva su jebena pravila,nash zakon se ne menja!<br/>Ne uzimaj nishta shto ne mozesh da dash.<br/>Brate dacu zivot za tebe,i ti to dobro znash!<br/>Zajedno smo jachi,niko ne sme da nas tlachi,<br/>Curo ako nas necesh zajedno,nishta se ne svlachi!<br/>Godine su iza nas,tone ganja i pitja,<br/>gomile minitja,brate,idioti ne mogu da shvate!!<br/><br/>REEEEEF............<br/> <br/>U ovoj igri neshto mora da se menja.....da......<br/>dragi prijateljii.....ovaj put sam sam,lakshe mi je kad to znam,ovaj put sam sam!!!<br/><br/><font color=\"green\"><i>- hvala &gt;&gt;!YoMa MC!&lt;&lt;</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16000\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16000\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Ovaj put sam sam tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16000\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12795",
            "title": "Rep za dž",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Rep za dž</b><br/>\n<br/>*[intro] <br/>Krang:<br/>Yo... ovo je drljava pesma, ali je bolja od Hrvata... ovo je domaći zadatak.<br/>Richy:<br/>Pokaži primitivcima.<br/>Krang:<br/>Ovo je domaći zadatak.<br/>Richy:<br/>Pokaži primitivcima!<br/>Krang:<br/>Ovo je domaći zadatak.<br/>Richy:<br/>Žekiiiii...<br/><br/>*[verse1] <br/>Krang:<br/>Yo, kad pustim TV uvek počnem da se tresem,<br/>jer sve te talente ne mogu da podnesem.<br/>Kad mi se gledaju pornići, pustim BESToviziju<br/>samo dekoltei i minići da čoveka paralizuju.<br/>Na sve strane dupe, sve mlade lepe glupe.<br/>Pa marš u striptiz bar, imate sve atribute.<br/>Gledaju vas ljudi pa se pošten čovek čudi<br/>šta se tu uopšte nudi - da li pesma ili grudi?<br/>Klinac počne da se gubi i trči u kupatilo,<br/>guli viršlu satima, dete još nije shvatilo.<br/>Time se diče naše estradne zvezde,<br/>gledaj - sve ih je više, ko ribe se mreste.<br/>Richy:<br/>Da li je muzika hobi, a spot modna pista?<br/>Varim sam u sobi, bar savest mi je čista.<br/>Curice napari oči, gledaj manekene,<br/>znam, pritisak ti skoči kada vidiš te kretene.<br/>Krang:<br/>Ali pogledaj mene i moj široki duks,<br/>moje široke pantalone nisu delux.<br/>Pusti moju figuru - ja sam došao da repujem,<br/>ne glumim kulturu, vi me terate da psujem.<br/><br/>*[chorus]<br/>Ja ću da repujem džabe protiv cele estrade koja muziku krade,<br/>hm... stvarno mi se gade!<br/>Kažu od muzike nema para, a svi samo grabe,<br/>ljudi pustite mene - ja ću da repujem!<br/><br/>*[verse2]<br/>Krang:<br/>Batice, lepo si odeven kao da si iz Milana,<br/>ali deluješ k'o kreten, pesma ti je iz Irana.<br/>Bitna je reklama, i ti samo prati modu,<br/>sigurno ćeš zaraditi na ovom glupom narodu.<br/>Skoči do estrade i pogledaj šta rade,<br/>iskusne kolege grabe nove mlade nade<br/>koje karijeru grade po starom principu:<br/>prvo iz kreveta u krevet pa onda u elitu.<br/>Seko ti si skratila minić? - Jesam.<br/>A ti snimaš pesme ili pornić? - Ne znam.<br/>A hoćeš da budeš zvezda? - Ja volim slavu.<br/>Retardirana beži da ti ne otkinem glavu!<br/>Jel to lepo Željko - ja sam u drljavom kecu,<br/>a ti voziš Mecu jer pljačkaš naivnu decu. (Jel to lepo??!)<br/>Piromane noćima me ganja tvoj lik,<br/>kad ti čujem glas postajem nervni bolesnik.<br/>Ko je sad umetnik? Ko ima bolje pristalice?<br/>Ja dolazim sa ulice, ja treniram ubice.<br/>Richy:<br/>Krang sve im saspi u lice, svaka reč ti je na mestu,<br/>pratim te, nek nas zatvore kad čuju ovu pesmu!<br/>Krang:<br/>Cela scena nam liči na smešnu audiciju,<br/>ali ja ću biti taj koji će da uvede inkviziciju.<br/>Zovite miliciju, i oni samo grabe,<br/>ljudi pustite mene, ja ću da repujem džabe!<br/><br/>*[chorus 2x]<br/><br/>*[verse3]<br/>Krang:<br/>Ja kažem da sam najbolji.<br/>Richy:<br/>Ma ti si budala.<br/>Krang: <br/>Ja kažem da sam najbolji!<br/>Richy:<br/>Trči tamo gde je slava.<br/>Krang:<br/>Ja kažem da sam najbolji!!<br/>Richy:<br/>Možda samo u repu.<br/>Krang:<br/>Ja kažem da sam najbolji!!!<br/>Richy:<br/>Ma osvojićeš planetu!!<br/>Krang:<br/>Pravo iz prašine pa na državne bine,<br/>kad se popnem, bager neće moći da me skine.<br/>Šire se domeni ali znam gde su mi koreni,<br/>moj kriminalni um ništa neće da promeni.<br/>Ja ne pričam o Hayatt-u jer tamo nisam bio,<br/>ja znam šta sam radio i znam gde sam pio.<br/>I znam šta hoće publika - samo vesele pesme.<br/>Da vas pitam gde ste, gde živite, ko sme<br/>ko sme da pogleda i kaže šta nas koči,<br/>pa mi smo već u paklu, hajde otvorite oči.<br/>Ja sam odan repu,<br/>jer živim u getu gde dete sa trinaest uzima tabletu.<br/>To je naša realnost, ne ljubavne priče,<br/>vaše gubave pesme jedna na drugu liče.<br/>Krah vam se primiče, pametni vas mrze<br/>ja ću sve da učinim da to bude što brže!<br/><br/>*[chorus 2x]<br/><br/>Krang:<br/>Repovaću džabe!<br/>Richy:<br/>On će da repuje džabe.<br/>Krang:<br/>Ja ću da repujem džabe!<br/><br/><font color=\"green\"><i>- hvala LANDFIN</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12795\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12795\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Rep za dž tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12795\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=16917",
            "title": "Smiri se",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Smiri se</b><br/>\n<br/>*[intro]<br/>Helena: Smiri se (reci, šta te to tera nekog da ubiješ?)<br/>Smiri se (koliko to dugo držiš u sebi?)<br/>Reci mi šta vidiš?<br/>Reci mi šta to vidiš Krang?<br/><br/>*[verse1]<br/>Krang:<br/>U ovoj zemlji ima više dizela na ulici nego na pumpama,<br/>ima manje ljudi na mestu nego na buksnama.<br/>Ovo mesto zaudara.<br/>I oni koji drže knjigu u šakama klisnu do zapada, ili prave kintu u bandama.<br/>Svi su u strankama, čak su pristalice i profesori<br/>pa mentori pomešaju ko su izdajice a ko heroji.<br/>Ne znaš ni ko prodaje slatkiše a ko heroin,<br/>svaku promenu vlasti čekaju oreoli a ne zna se ko je gori.<br/>Već odavno su prazni trezori.<br/>Nama zastava a policiji su dati pežoi.<br/>Nema pravih reformi. I danas si kevi tražio mali zajam,<br/>tvoj džep je uvek prazan k'o stadion Partizana.<br/>Kad vidiš kolk'o ti je za patike trebalo nadnica <br/>vrištiš k'o Jarni kad ga je ščepao Batica.<br/>Sad si paničar.<br/>Sad se kaješ što nisi u mraku ček'o Karića,<br/>tol'ko si očajan da bi zbog keša pred'o Mladića.<br/><br/>*[chorus]<br/>Helena:<br/>Smiri se, sredi se<br/>tako malo ti treba..<br/>Krang:<br/>Da prsneš, da pukneš, da uzmeš pravdu u svoje ruke<br/>da sve te ljude gurneš sa litice, ali<br/>Helena:<br/>Smiri se, sredi se<br/>tako malo ti treba,<br/>smiri se, sredi se<br/>iskuliraj...<br/><br/>*[verse2]<br/>Krang:<br/>Brate ovde moraš da se navikneš na stare patike, jake rakije<br/>život je kul samo kad se napiješ il' zaviješ.<br/>Vidi japije, pokraše fabrike i jadne radnike.<br/>Sad smanje nadnice pa prave zalihe.<br/>Tol'ko bahati da bi s' Bogom da se takmiče.<br/>Batice, dobili su naslovne stranice mesto zatvorske samice<br/>za ogromne satnice daju ti robovske nadnice,<br/>ne postoje granice, ljudi paniče.<br/>Njegov sin šeta gradom ponostio k'o da ga je oslobodio.<br/>Keš je ispite položio, misice osvojio.<br/>Vojni rok trajno odložio, čak je i pehar poklonio, tržni centar otvorio.<br/>Kad se ubode na trn plače k'o da ga je metak pogodio,<br/>posle dva piva taj bi ceo inventar polomio.<br/>Celu noć s' kurvama i koksom se provodio,<br/>treba mu knjigovođa da utvrdi kol'ko je potrošio.<br/>To je nepodnošljivo.<br/>Kad ga sretneš počneš da se dereš,<br/>poželiš da mu se kamenom zaletiš na Mercedes, sav se treseš.<br/>Ako ga tresneš glava će da mu odleti na mesec a telo na jupiter,<br/>poželiš nekog da ubiješ.<br/><br/>*[chorus]<br/><br/>*[verse3]<br/>Krang:<br/>Vidi ga, ima 20 godina i tri kompanije,<br/>samo zbog kafe i kolača on će otići do Španije, živi k'o Darije.<br/>Ti bi da ga razbiješ jer te s mukom gleda,<br/>ti i ja smo za njega građani drugog reda jer smo beda.<br/>Znaš da on nema veće sposobnosti, imperiju su mu donele srećne okolnosti, lepe povoljnosti.<br/>Sad tvrdi da je stekao dvorac jer je od svoje pete godine štekao novac, nema on obraz.<br/>Nikad ne izlazi iz istih kola, dok viski roka s njim je rava grbava od silikona.<br/>Snimi snoba, gleda te ispod oka još se bahato kezi<br/>ti trčiš ka njemu kad mu vidiš račvasti jezik, parazit beži.<br/>Ti bi da ga sekirom ubiješ,<br/>da mu na sred ulice odrediš tretman liposukcije,<br/>počupaš silikonske mišiće i prebiješ ga lancima,<br/>da mu otmeš sav keš i popiješ s ortacima...<br/><br/>*[chorus]<br/><br/><font color=\"green\"><i>- hvala stevan rexxxona</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16917\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16917\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Smiri se tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D16917\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12916",
            "title": "Srbija",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Srbija</b><br/>\n<br/>*[intro] <br/>Bože oprosti im, ne znaju šta rade.. <br/>Ali ja nikada neću da im zaboravim, nikada. <br/><br/>*[verse1]<br/>Dabome da tone nacija kad NATOvci bodre Tačija, <br/>ovde su padale bombe sad se opet traži konverzacija, tolerancija. <br/>Pokaži osmeh a Kosmet je pun balija, ko je tu naivan? <br/>Naš narod uvek pasivan, za svet uvek nasilan. <br/>Ta mašina sudi sa dva aršina, dva načina, prašta jačima - sledi kazna slabima.<br/>Al' pala je Atina, pala Vizantija, pašće i tiranija koja navija da se stvori velika Albanija. <br/>Pravda stagnira, varira - al' mnoge to ne tangira, ja sve sabiram. <br/>I čemu da se Srbi nadaju kad danas haraju, svetom vladaju oni koju su razapeli Isusa? <br/>Nevini stradaju a oni su uzrok navale HIV virusa, <br/>tvorci cirkusa kojima se Ameri sad vade iz minusa. <br/>Ni kriv ni dužan Srpski narod najgore osuđen, <br/>podeljen na klanove kroz potresne ratove otuđen, <br/>odvojen od kuće, zajebi paktove daj oružje.<br/><br/>*[chorus 2x] <br/>Mi smo postojali kroz vekove, nismo ni oplakali dedove <br/>a već smo slali potomke na nove frontove. <br/>Ovde opstajali, i uvek se prvi suprostavljali <br/>i bićemo tu kad vi budete propadali.<br/><br/>*[verse2]<br/>Neću se bojati kad rat bukne, ja ću stojati spreman k'o i moj predak. <br/>Daj mi okvir neću da umrem vezan, smrti ne prezam. <br/>Sve palikuće vučem u bezdan, uljez vreba.<br/>Juče dželat biće uvek dželat, to je đubre <br/>danas takav ne može da bude čedan, zauvek megdan. <br/>Bedan dušmanin kune i vređa, psuje i čeka da stignu muke pa da pukne s leđa. <br/>Ljude gledam, takve slušaju, puštaju u etar, daju im pehar. <br/>Priznaj, patriotizam je odneo vetar, ja sam besan. <br/>Svet je tesan, život gorak i težak. <br/>Pokaži neman, i ja ću da se uhvatim u koštac, <br/>nije bitno dal' ću ustati sinovac. <br/>Tako moraš, preci na Kritu nisu ginuli za kintu, jebeš novac. <br/>Ne zaboravi ko nas je nabijao na kolac, našom krvlju se nalivao, decu spaljivao, kaljao obraz. <br/>Budi borac, ne zaboravi Jasenovac. <br/><br/>*[chorus]<br/><br/>*[verse3]<br/>Kad će da nas sklone sa crne liste, Hriste vidi kriminalce <br/>uče nas o pravima ti debili koji su istrebili indijance. <br/>Svi su gledali sa distance dok je milosrdni anđeo palio plamenom. <br/>Beda nas je nepravedno danas stigla, <br/>Srbijom ne gazi naša čizma. <br/>Kakva kriza, zarad mira igraj kako zapad svira. <br/>Srbija stoji dok gori tries' i više manastira. <br/>Al' šta vas briga, šta vas zanima naša baština, <br/>bili ste pagani kad smo to kamenje slagali, znamenje stvarali. <br/>Zbog vere smo svo vreme trajali, opstajali, <br/>i ponovo se svima suprostavljali, <br/>ponavljali da su sve pobede protiv nas pirove. <br/>Nije bitan broj, mi smo kretali u boj i na divove. <br/>Jer smo imali snove i dok ima jedne Srpske prinove, biće i želje da se naše zemlje pripoje. <br/>Bitno je da se setiš kome su pripali prostori, <br/>nama nicali grobovi, na kraju mi ispali zlotvori. <br/>Pričali poroti, al' džaba kad bi i ona da nas porobi, da nas pokori. <br/>Naš narod ne može da se odmori, <br/>mnogi su pokojni i opet nismo slobodni.<br/><br/>*[chorus]<br/><br/>Ne zaboravi, milion i po u prvom svetskom ratu, dva miliona u drugom.. <br/>6000 u Kraljevu, 7000 u Kragujevcu u istom danu. <br/>Ne zaboravi, oprosti ali nikad ne zaboravi. Nikada...<br/><br/><font color=\"green\"><i>- hvala Zlatko-Nani</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12916\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12916\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Srbija tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12916\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=14755",
            "title": "Tehnodrom",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Tehnodrom</b><br/>\n<br/>*[intro] <br/>Krang: Je... RSF, Krang, Big Boss, Tehnodrom... Underground koji Srbija <br/>još nije videla... Je... <br/><br/>*[verse1] <br/><br/>Ja ne pričam o tome kako se vaćarim s curama, <br/>kako ga zavlačim kurvama, ili se navarim buksnama i napucavam, kako na ulici <br/>zaratim puškama pa sakatim u svakakvim tučama. Ja sam lava iz vulkana, <br/>kombinacija vatre i butana, znamenih junaka i najvećih ludaka. Stižem s paklenim <br/>trupama, jebem mater tim grupama. Ako su oni bruka ja sam stub srama, ako su oni <br/>zakon ja sam ustanak. Hop vene zbog vizije tih budala, primirje nije moguće k'o <br/>između Biblije i Kurana. Moje spike izučavaj, ne kradem rime iz bukvara, ne <br/>pravim muziku za decu Benetton uzrasta. Ja nisam k'o oni moroni čije ime režeš <br/>po klupama, pišeš po rukama, vrtiš sve pesme po žurkama - ja sam užasan. Krugove <br/>repera kojima se ti udvaraš ja udaram, klubove fensera u koje ti upadaš <br/>zaključavam. Tumaram podzemljem koje zaudara, moj rep je vulgaran - jebe keve i <br/>opet je uspravan. Brutalan, misli tako oštre da posle pet slušanja mogu da te <br/>povrede k'o Miloš Obilić Murata.<br/><br/> *[chorus] Krang, Richy &amp; Darkk el Padrino: <br/><br/> Moderno, urbano, bolesno, brutalno, potresno, vulgarno - ko je to? Moderno, <br/> urbano, bolesno, brutalno, dosledno, vulgarno - ko je to? KRANG Moderno, urbano, <br/> bolesno, brutalno, potresno, vulgarno - ko je to? Moderno, urbano, bolesno, <br/> brutalno, dosledno, vulgarno - ko je to? KRANG    x2<br/><br/> *[verse2] <br/><br/>Ti se baviš biznisom, <br/>pet godina si spav'o zimskim snom, sad si se probudio i usudio da tražiš isti <br/>tron, snizi ton. Ako si repov'o pre mene nisi Bog, vreme te istislo, tragaj za <br/>mojim receptom a ne respektom. Da bi me stig'o treba ti jedan vremeplov. Ne bi <br/>mog'o da me skineš ni da si Jenna Jameson. Ja ću da ti sudim k'o Jugoslaviji <br/>nekad Pederson, za tebe sam veći čarobnjak nego Emerson. Ti si nezreo, ako se <br/>ikad na bini sretnemo seti se šta je bilo s divljim kestenom. Misli trezveno - <br/>nisi zakon, ti si krivično delo, ima da te snađe ono što je Rimu upriličio <br/>Neron. Snizi svoj ego, ti mene kamenom ja tebe kometom, vrištim k'o demon, ti <br/>nisi hop univeron, o tome nema rasprave k'o kad Kolina dosudi penal. Na sceni <br/>ima više bolida nego na formuli jedan, yo.<br/><br/> *[chorus]<br/> Moderno, urbano, bolesno...<br/><br/> *[verse3] <br/><br/>Mi smo revnosni, <br/>ovde je poremećen sistem vrednosti, u odnosu na debile imam širok defile <br/>prednosti. Moj rad svedoči, moj hop je primer zrelosti, hiper smelosti. Kad bes <br/>i gnev u rime pretočim i mormonci biće nervozni. Sine, tekstovi su ti takav <br/>kurac da s njim ne možeš da pocepaš ni himen devojci. Tolk'o me zračite k'o da <br/>vam je studio Černobilj, ne bi me stigli ni kad bi išli brzinom svetlosti. Vi <br/>ste nemoćni, prolazim ko Ronaldinho s loptom, ja bi da ga popravim, ne da se <br/>proslavim s hopom. Moram da ostvarim cilj, a to je da odbranim Gondor, porazim <br/>Mordor, svima vama pokvarim provod, odstranim korov. Ne pokušavaj da mi <br/>zaustaviš prodor, to ti je kao da vodom gasiš vulkansko grotlo. I ja ću da se <br/>igram sa tobom k'o NATO sa Bosnom. Sad je kasno za oprost. Yo, Tehnodrom! <br/><br/>*[chorus]<br/><br/> <br/>Moderno, urbano, bolesno...<br/><br/> Moderno, urbano, bolesno - KRANG Potresno, vulgarno, ko je to? - KRANG <br/> Moderno, urbano, bolesno, brutalno... Krang:<br/> Naš studio je naš tehnodrom! Klinci <br/> slušaju nekog mc-a, ne zato što on zna da repuje, već zato što su tako videli od <br/> ortaka. Ali šta da se radi, hop je danas popularan. Samo, ja ne želim takve <br/> fanove... Dalje od mene. Ovo je battle rep. Multiji, pančlajnovi... Kad budeš <br/>naučio šta je underground, možda me i shvatiš... yo.<br/><br/><font color=\"green\"><i>- hvala BooM__mc</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14755\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14755\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Tehnodrom tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14755\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=14753",
            "title": "Tri Promila",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Tri Promila</b><br/>\n<br/>*[verse1] <br/><br/>Krang: Kakva gotiva, tri promila u krvi - tada ne znam ništa u <br/>tom stanju mrtav 'ladan ispred stana čekam Hrista. Vikao bi' živela Srbija na <br/>trgu Bana Jelačića i svaka seljančica može da bude Angelina Jolie. Ja se <br/>anđelima molim jer nemam snage ni da stojim, hodam k'o da džak cementa na leđima <br/>nosim. Brate izvini ako za ćao dobiješ laktom po vilici, vidim duplo, sve je <br/>mutno k'o u našoj politici. Glava k'o kamen, nekad spavam ko jagnje i na <br/>asfaltu. Nekad kružim po gradu k'o tračevi na zapadu. Kad padnu crne misli, <br/>pušim k'o lud sine i preteram, pikslu gledam i čekam da se Feniks digne iz <br/>pepela. Kad nemam cigare, tad se pajserom sručim na trafiku. Ja se mučim, ljudi <br/>gledaju kako puzim na parkingu. Tolk'o pijan da i ako odem po burek u pekaru, <br/>ujutru ću opet da imam jebene rupe u sećanju.<br/><br/> *[chorus] Richy:<br/><br/>Hvata me  euforija, k'o da je nova godina. S' tri promila komiran, ja se vozam kolima. <br/>Mozak mi se blokira, propise sabotira. Sa tri promila komiran, ja se vozam <br/>kolima. <br/><br/>*[verse2] <br/><br/>Richy:<br/><br/>Ko se ustvari sve krije iza te misterije u kraju? Ko se  <br/>prepije te vozi relije po kraju? Ko je u stanju to jednom danju da frapira <br/>Tanjug? Kome BIA iz kombija mora da prati putanju? To je KRANG - nema mere kad <br/>deprimira stopere. KRANG - pravi nered dok eskivira potere... Zato bi stanje <br/>napeto bilo kao kišobran svaki put kada bi Krang sa pivom priš'o za volan. <br/>Valjano oduzet od pića, valja ket pored vrtića. Ne osvaja buketom već paketom <br/>pornića. Po kraju kruže patrolama, vesti dana su da deca van plana i programa <br/>ostaju duže u školama. Uvek je bez kinte, zato jedino i jebe na finte. U stanju <br/>da zadnju paru sjebe na Inter, on je mnogo toga - al' nije spreman da bude <br/>sponzor, neko ima šiber, Krang na primer nema ni prozor.<br/><br/> *[chorus]<br/><br/>Hvata me euforija . . .<br/><br/> *[verse3]<br/><br/>Krang:<br/>Majko mila, s tri promila u krvi sam otkrio šta je nirvana. Srećan i <br/>radostan k'o da će noćas da padne Tirana. Paranoičan k'o da sam u bazenu s' <br/>dvesta dvaes' pirana, k'o da sam zarobljen u RPG igri bez mape i plana. Tad <br/>tripujem da sam jači od dva Seagal-a i tri Lenoksa, vrištim k'o deca kad vide <br/>zvezde CITY RECORDSa. Često sam nervozan, nesnosan kad se rave prave važne, <br/>roknem apsent pa kozi mesto žvake slažem basne. Jedva budan i svestan, vozim i <br/>kad mi krivuda cesta mogu da povećam brzinu na dvesta i ugasim svetla. Jel Krang <br/>blesav? Richy: Pijan za dva alko testa, deo Oktobar festa ostavlja bez teksta. <br/>Krang: Uveče krenemo putem naše malene provincije, mrtve pijane ujutu ima da nas <br/>nađete kod Inđije. U autu više pića od Capone-a u vreme prohibicije, jebeš <br/>zakonske odredbe, moram da pobegnem od milicije.<br/><br/>*[chorus 2x]<br/><br/>Hvata me euforija. . .<br/><br/><font color=\"green\"><i>- hvala BooM__mc</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14753\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14753\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Tri Promila tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14753\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=14754",
            "title": "Utopija",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=725\">Krang</a> - Utopija</b><br/>\n<br/>*[chorus 2x] <br/><br/>Moja filozofija se probija, za gomilu kopija ovo je utopija. I <br/>skeptične umove flow opija. Rime duboke k'o Morija, bićeš ukočen od fobija. <br/>Rušim krugove lobija i kad me udvoje ko Totti-ja. <br/><br/>*[verse1] <br/><br/>Kad me čuju, ljudi <br/>su u čudu k'o posle Blejnovih trikova. Tvoj flow je monotoniji od <br/>Švarcenegerovih likova, za dno si prikovan. Baci majk, na to si primoran - imam <br/>veće moći nego svi heroji Marvel-ovih stripova i Homerovih mitova. Iako si <br/>zaposeo niz bilborda, tvoj hop ne loži nikoga - svi stoje poput betonskih <br/>kipova. Scena ima više indijanaca od John Waine-ovih filmova, posle mojih <br/>stihova patićeš od Nešovih tripova. U hopu ikona - znam više nego cela klasa <br/>Prinston-a, ne bi mogli da me napuše ni da su pakla Winston-a. Ja sam piroman - <br/>ložim ljude k'o Sotona u paklu, da bi pljuv'o ovu traku treba ti odeća otporna <br/>na vatru. Za tebe niko ne bi čuo ni da si Šiptarski vrisak, ne bi te potpisali <br/>ni da si birački spisak - ti si višak. Mc-i glume veće šmekere od Banderasa, hop <br/>od njih pravi plejere k'o Venger od Fabregasa.<br/><br/> *[chorus]<br/><br/>Moja filozofija se probija ...   2x<br/><br/> [verse2] <br/><br/>Mc-i me  predstavljaju k'o Američki filmovi Ruse. Kao podmetači - eto zašta vaši diskovi <br/>služe. Vaši hitovi guše. Zbog mene se vaši skilovi suše. Sve što pišem je tako <br/>vruće da se listovi puše pa mitovi kruže. Puno vas piše iz očaja a niko iz duše. <br/>Ne bi napisali dobar verse ni da ih bodre 103 muze. Tvoja mudrost je retkost k'o <br/>crnac u dresu Lacia, i kad kažeš nešto pametno znam da je permutacija. Scenu <br/>razbijam! Kad čuješ kakvu šemu razvijam nervozan si ko tinejdžerka kad joj kasni <br/>menstruacija. U repu stagniraš - crveniš k'o da za Zvezdu navijaš. Laiku, ja <br/>unosim paniku k'o kamera među plavcima, ETNA među Špancima. Igram ti se s majkom <br/>u jeku nasilja. Zajebi plejere - jednim versom celu četu kastriram. Zajebi <br/>repere - jednim tekstom sve u sengrup lansiram. Da su partija nikad ne bi prošli <br/>cenzus, kapiraš? <br/><br/><br/> *[chorus]<br/><br/>Moja filozofija se probija...<br/><br/> *[verse3]<br/><br/><br/> Kad kreneš da repuješ, ja te čekam u hopu <br/>k'o rizik na berzi, zarazan - kad me ubace na kompu cviči Kaspersky. Ti nisi za <br/>prezir. Skidaj masku, imaš jadan nastup. Publika bi prepoznala boljeg i da ima <br/>kataraktu, hvataj maglu. Uvenućeš brže nego Holivudski brakovi. Škartovi - <br/>obrukaću vas k'o Rim Punski ratovi. Matori, gledaj - pokrio sam Srbiju k'o nekad <br/>Turski šatori, samo za moj plagijat su potrebni nadljudski napori. Najgrublji <br/>zatvori ne mogu da sjebu čoveka k'o moji lajnovi. Zna se ko je početnik, ko <br/>znalac - ja sam profesionalac. Odavno sam osetio pravac - nikad nećeš prevazići <br/>šemu koju sam upotrebio danas. Rečnikom smaraš, ja sam stalno u poteri k'o <br/>Hamas. Ne bi bio bolji ni da snimaš na hi-tech opremi k'o NASA. Sad donesi <br/>harač. Ne možeš biti bolji ni u snovima, za to je potrebno da imaš bujniju maštu <br/>od Tolkina. <br/><br/><br/>*[chorus] <br/><br/>Moja filozofija se probija ...<br/><br/><font color=\"green\"><i>- hvala BooM__mc</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14754\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14754\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Krang - Utopija tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14754\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=12916\" id=\"sidelist\">Srbija</a><a href=\"?tekst=14754\" id=\"sidelist\">Utopija</a><a href=\"?tekst=12794\" id=\"sidelist\">Žalosno</a><a href=\"?tekst=14755\" id=\"sidelist\">Tehnodrom</a><a href=\"?tekst=12795\" id=\"sidelist\">Rep za dž</a><a href=\"?tekst=16917\" id=\"sidelist\">Smiri se</a><a href=\"?tekst=12797\" id=\"sidelist\">Ludim</a></div></div>\n</div>\n</div>]"
        }
    ]
}