{
    "Nered & Stoka": [
        {
            "url": "?tekst=7876",
            "title": "199 deva",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=415\">Nered &amp; Stoka</a> - 199 deva</b><br/>\n<br/>[Stoka]<br/>Doktor Stoka pizdomehanicar po struci<br/>Svaka pacijentica kaze, da imam velikog dara u ruci<br/>Dolaze mi lijepe zene, one odvratne i rodbina<br/>Dolaze klinke od 15 do onih baba od sto godina<br/>50% mojih pacijenta se nije opralo u zivotu<br/>A ja moram mirisat pljesnive picke za mizernu svotu<br/>Svaki dan u ordinaciji, gledat golotinju koja smrdi<br/>Iz blizine gledam gospodu, jos u facu mi se sprdi<br/>Onda dolazi mi klinka, kojoj je tata nabio tvrdi<br/>Zatim dolazi mi zena, kaj se zadovoljavala na mjenjacu<br/>Treca dolazi u placu, sama napravila je pobacaj<br/>A dijete je u usisavacu <br/>Cetvrta je toliko zmazana da joj kurci iz picke skacu <br/>I na kraju radnog vremena na stol legla mi se zena <br/>Imala je dlakave noge malo previse muskih gena <br/>Dirni me polako njoj pisalo je na hlacama <br/>A kad skinula je hlace ono kurcina u gacama <br/>Dolaze mi svakakvi ljudi najistrosenije drolje s pickom promjera zolje<br/>Nisu vise zadovoljne sa ljudima, kazu zivotinje to mogu bolje<br/>I kako cu biti normalan, kad moram gledati takvu stravu<br/>Jedini lijek za doktora Stoku, je metak u glavu<br/><br/>REFREN x2<br/>[Stoka]<br/>I dok krv se slijeva, mozak leti, vise crijeva<br/>Bizzo, bolesni brat i Stoka 199-Deva.<br/><br/>[Bizzo]<br/>Skratit cu ti rok, bolesno psihopatski tok<br/>Dok Stoka stoji mi uz bok, rame uz rame<br/>Rezhemo udove k'o salame pusimo sensi na vrecice a ne na grame <br/>Popit cu cisternu vodke pojest gljivu i povracat u usta tvoje mame<br/>Zakacit cu te na udice, bacit sa litice<br/>Zavezat' za auto, vozit' te kroz ulice<br/>Zakrvavit krevet tvoje fufice, zacepit joj rupice napunit tijelo germom <br/>Cekat da eksplodira zapalit, ugasit zarazenom spermom<br/>Jer, ja i Stoka imamo kobasice, sto vole prasice<br/>Radimo krvavice od vase krvi, zasucite rukave i nogavice<br/>Ubijamo mozdane stanice, lubanje k'o baseball palice<br/>Tocimo krv u salice, nasem ludilu nema granice<br/>Kopam oci zlicom ili busim zbicom<br/>Doktor Bizzo, Dosje X, obitelj Piko pravi sico<br/>I dok krv se slijeva, leti mozak, vise crijeva<br/>Bizzo bolesni brat i Stoka 199-Deva<br/><br/>REFREN x2<br/>[Stoka]<br/>I dok krv se slijeva, mozak leti, vise crijeva<br/>Bizzo, bolesni brat i Stoka 199-Deva <br/><br/>[Stoka]<br/>Ljudi me ne razumiju jer sam oduvijek bio po svome<br/>Ti skupljas markice i salvete, ja krvave tampone<br/>Ti vise volis balone a ja napuhane kurtone<br/>Samo mi nije bas jasno zasto me se ljudi masovno klone?<br/>Volio bih da me ljudi vole takvoga kakav jesam<br/>Pa nisam ja kriv sto se uzbudjujem na ljudsku plijesan<br/>Svima se svidjaju manekenke, meni naborane penzionerke<br/>Al nemam nista protiv znojne dlakave ZET-ove kondukterke<br/>Ti volis mlado tijelo, ja devedestgodisnjakinje<br/>Uzmi si moju sestru al' mi daj guze bakine<br/>Ma nema ljepseg osjecaja od poljubca krezube starice<br/>Ma nema ljepseg mirisa od neoprane mesarice<br/>Ti gledas me kao ludaka i ne zelis me takvog prihvatiti<br/>Ali ljudi ja sam Stoka, pa to morate shvatiti<br/><br/><br/>REFREN x4<br/>[Stoka]<br/>I dok krv se slijeva, mozak leti, vise crijeva<br/>Bizzo, bolesni brat i Stoka 199-Deva<br/><br/><font color=\"green\"><i>- hvala sanja</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7876\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7876\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Nered &amp; Stoka - 199 deva tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7876\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=5560\" id=\"sidelist\">Spremni za rat</a><a href=\"?tekst=14825\" id=\"sidelist\">Srce vatreno</a><a href=\"?tekst=7592\" id=\"sidelist\">Groblje</a><a href=\"?tekst=7884\" id=\"sidelist\">Zeleno zeleno</a><a href=\"?tekst=7466\" id=\"sidelist\">Pusi moje sranje</a><a href=\"?tekst=7593\" id=\"sidelist\">Vjecno dole</a><a href=\"?tekst=7876\" id=\"sidelist\">199 deva</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=12902",
            "title": "Dr. Stoka - 2. dio",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=415\">Nered &amp; Stoka</a> - Dr. Stoka - 2. dio</b><br/>\n<br/>Dr. Stoka, ali ovo je drugi dio,<br/>Ispričat ću vam i ovo makar to ne bi smio,<br/>Prije početka radnog vremena opio sam se ko vol,<br/>Ušao u ordinaciju, svuko se gol i lego na stol,<br/>Razbijen ko stoka, boca Stocka kraj boka,<br/>Ulazi prva pacijentica i vrišti od šoka,<br/>Ruši se u nesvijest, ja dižem ju sa poda,<br/>VI STE OBIČNI PERVERZNJAK! <br/>Kad se digla iz nesvijesti doda!<br/>Oprostite gospođo, stvarno nisam htio,<br/>Jučer bio mi je rođendan pa sam malo previše pio,<br/>Oprostite gospođo, stvarno mi je jako žao, <br/>A sad se gubi van, sere mi se, 5 dana nisam srao!<br/>Dolazi pacijentica druga po redu, <br/>Vrišti, plače, cijela je u bedu!<br/>Kaže: Doktore, boli me tu i tu!<br/>Ja kažem: Dajte da vidim! <br/>Al doktore, ja vam se jaaako stidim!<br/>Maknem se od stola, odem do ormara,<br/>Španjolske mušice, ako pogled me ne vara,<br/>Uzmem čašu vode i napravim joj napitak<br/>Za besramnost, savršeni užitak!<br/>Kažem joj: Popite ovo i dođite za pola sata,<br/>Da ne čekate u redu pokucajte 3 puta na vrata!<br/>Zeksa cijelu čašu, izjuri van, a dolazi mi narkomanka <br/>I kaže: Dobar dan! Silovo me Petar Pan, cijeli Ku-Klux Klan,<br/>Jean Claude van Dame, Josip Jelačić ban!<br/>Kaže: Alien mi je u trbuhu i želi izaći van!<br/>Ja gledam, ne vjerujem, il sam lud, il pretjerujem, <br/>I samo lagano prstom na prozor usmjerujem.<br/>Žena se zaleti i kroz zatvoren prozor baci,<br/>A reko sam da nemam pojma kad su došli murjaci!<br/>10 minuta poslije neko kuca 1. put,<br/> neko kuca 2. put, neko kuca 3. put, <br/>sramežljiva pacijentica ruši nogom vrata i tjera me u kut!<br/>Kaže: Radi što ti kažem i ne želim te čut!<br/>Ja se lagano prestrašim, ona kaže: Klekni da te jašim!<br/>Ja kleknem, ona me jaše, sa bičem po zraku maše, <br/>Sprijeda ja, straga si gura grlo od flaše, <br/>Ona kaže: To mi paše!<br/>Dr. Stoka i pacijentica u sobi se praše!<br/>Kraj priče ćete saznat ako budete dobri!<br/>Primite puno pozdrava od Dr. Stoke!<br/><br/><font color=\"green\"><i>- hvala Nookie</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12902\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12902\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Nered &amp; Stoka - Dr. Stoka - 2. dio tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D12902\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=5560\" id=\"sidelist\">Spremni za rat</a><a href=\"?tekst=14825\" id=\"sidelist\">Srce vatreno</a><a href=\"?tekst=7592\" id=\"sidelist\">Groblje</a><a href=\"?tekst=7884\" id=\"sidelist\">Zeleno zeleno</a><a href=\"?tekst=7466\" id=\"sidelist\">Pusi moje sranje</a><a href=\"?tekst=7593\" id=\"sidelist\">Vjecno dole</a><a href=\"?tekst=7876\" id=\"sidelist\">199 deva</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=7592",
            "title": "Groblje",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=415\">Nered &amp; Stoka</a> - Groblje</b><br/>\n<br/>Dolazimo iz podzemlja ko rapperi Blackouta<br/>Nered i Stoka dva jebeno dobra skauta<br/>Bojis se knockouta, kurvin sine<br/>Nose te sa bine sjebanog od moje rime<br/>Imam jebene vjestine od kojih svako gine<br/>Opasniji od mine ko psu mi cure sline<br/>Kada crpim vitamine iz mentalne kantine<br/>Ko ti jebe mater kad si ispod nase razine.<br/><br/>Stvarno puno je kretena kaj misle da rappat mogu<br/>Sve takve pedercine treba skinut sa nogu<br/>Ali ne bi bilo niceg da nema onih kaj se kuze<br/>Jako malo je dobrih previse onih kaj sam ruze<br/>Svi se isfuravaju na opake MC-je<br/>Al' odmah dobijes proljev kad cujes njihove brije<br/>Krasi luda ih obleka iza tog se smece krije<br/>Danas fejkeri padaju od sada moj se barjak vije.<br/><br/>Kreten koji pada nije ponos moga grada<br/>Ima ih ko smeca gori su neg' nasa vlada<br/>Fejkerk ambasada uvijek radi isti kurac<br/>Obiljezen si ko peder jos jedan jebeni mulac<br/>Loser koji ne zna kaj govori<br/>Nered te pokori, razori pa se moli<br/>Skratit cu ti boli, zakopat duboko doli<br/>Stoka vrata im otvori tko je slijedeci nek' izvoli.<br/><br/>Vise nema objavljivanja stvari na lijepe oci<br/>Od sada bit cu onaj kaj karijeru vam koci<br/>Samo probaj prigovorit vise rappat neces moci<br/>Karijera ti je gotova kad Stoka binom kroci<br/>Od Boga sam stvoren da obiljezim ovo stoljece<br/>Uvijek mikrofoniziram bila zima ili proljece<br/>Stoki nikad nije bitno koje je godisnje doba<br/>Jer sam poslan od Sotone da unistim svakog snoba.<br/><br/>Pa te sjebem i pokopam freestylam ti na grobu x3<br/>Jadan-bijedan nemres bit orginalan a ja mogu.<br/>Pa te sjebem i pokopam freestylam ti na grobu x3<br/>Jadan-bijedan nemres bit orginalan a ja mogu.<br/><br/>Nered te razbaca, Strsljen te ubada<br/>Shot kontrolira dah, jebe mater svakog gada<br/>Ovco izgubljenog stada, ko te jebe<br/>Lomim vas ko Bobi stapice-skolske krede<br/>Nek' vas moje rijeci slede, kad ste jebene budale<br/>Jer dobro se zna cije rime nisu nikad stale<br/>Kad se mikrofoni zapale vise nemas kaj za reci<br/>Odnose te sa bine u mrtvackoj vreci.<br/><br/>Na groblje fejkerk MC-ja spadaju kurvini sinovi<br/>Smicemo takve pedere ko da smo otrovni plinovi<br/>Nemaju sta trazit u Stone-repkinoj smjeni<br/>Nemaju sta trazit na Hrvatskoj Hip-Hop sceni<br/>Sve papcine cu streljati vel'kim rafalom rima<br/>Od takvih ce ostat samo suma klica dima<br/>Od tebe nece ostati ni M od MC<br/>Sad si se zajebo jer pao si u ruke Stoki.<br/><br/>Ko ce radit partye bez Phillie i FRX-a<br/>YCP posade, Bizze, Baby Dooksa<br/>Buksa ti je puna wack rima komercijale<br/>Spustam jebene budale bilo mlade ili stare<br/>Six feet under nedodiriv kao Thunder<br/>Nateram te da u ljeti nosis debeli skafander<br/>Ak' se skrivas iza mic-a na mom groblju ti je mjesto<br/>Pokopat cu i tebe kak' sam pokopao 200.<br/><br/>Jebem ti fejkersku mater koja te je rodila<br/>I pljujem ti pederskog oca od kojeg se oplodila<br/>Sada dosta je bilo preseravanja i dreke<br/>Ti do sada si blebeto ja sam gledo te iz ceke<br/>Al' sada cu te uloviti, smaknut pa zakopati<br/>Stoka ce se ponovno mikrofona dokopati<br/>Opet bit cu efikasan, opet bit cu svoj na svome<br/>Nered i Stoka sada pocinju klat' morone.<br/><br/>Pa te sjebem i pokopam freestylam ti na grobu x3<br/>Jadan-bijedan nemres bit orginalan a ja mogu.<br/>Pa te sjebem i pokopam freestylam ti na grobu x3<br/>Jadan-bijedan nemres bit orginalan a ja mogu.<br/><br/>Ove rime gore ko vjestice u srednjem vijeku<br/>Sucker MC ne kuze moju sprehu<br/>Ispred hrama Hip-Hop-a samo jedno groblje ima<br/>Koje cuva Nered sa svojim divljim psima<br/>Ova rima kao plima, dize se i spusta<br/>Ubojice mikrofona rappaju iz gusta<br/>Nisu materijalisti al' su jako bistri<br/>I ne secu se po gradu ko da su na modnoj pisti<br/>Cisti intelekt zamazan bojom novca<br/>U podzemlju tog nema igre lovine i lovca<br/>Doso si bez najave na Neredovo imanje<br/>Raka 302 bolesnicko pomazanje.<br/><br/>U ima Oca i Sina, Duha Svetoga, Amen<br/>Bolesnicko pomazanje sad vam dajem<br/>Spajam kraj sa krajem da bih dobio cjelinu<br/>Ti si smaknut kad mi dodemo na binu, kad se nase rijeci vinu<br/>Bacam rimu ludu, bacam rimu dobru, bacam rimu finu<br/>Uljepsavam jesen, ljeto, proljece i zimu,<br/>Ja sam direktor hrvatskog sucker MC groblja<br/>Nered je zarobitelj, Stoka mucitelj Hip-Hop roblja<br/>Ova pjesma svakog covjeka u bolno mjesto je dotakla<br/>Na razmisljanje potakla, o povlacenju u zaklon<br/>Za sve prave rappere jedan veliki moj naklon.<br/><br/>Pa te sjebem i pokopam freestylam ti na grobu x3<br/>Jadan-bijedan nemres bit orginalan a ja mogu.<br/>Pa te sjebem i pokopam freestylam ti na grobu x3<br/>Jadan-bijedan nemres bit orginalan a ja mogu.<br/><br/><font color=\"green\"><i>- hvala Kres</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7592\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7592\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Nered &amp; Stoka - Groblje tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7592\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=5560\" id=\"sidelist\">Spremni za rat</a><a href=\"?tekst=14825\" id=\"sidelist\">Srce vatreno</a><a href=\"?tekst=7592\" id=\"sidelist\">Groblje</a><a href=\"?tekst=7884\" id=\"sidelist\">Zeleno zeleno</a><a href=\"?tekst=7466\" id=\"sidelist\">Pusi moje sranje</a><a href=\"?tekst=7593\" id=\"sidelist\">Vjecno dole</a><a href=\"?tekst=7876\" id=\"sidelist\">199 deva</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=7883",
            "title": "Majstori ceremonije",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=415\">Nered &amp; Stoka</a> - Majstori ceremonije</b><br/>\n<br/>[Nered]<br/>Kad se moja skvadra dere, napunite sanzere, <br/>Nered, ubojica mic-a nove ere (rimom te razdere) <br/>konju slusaj mene, faki se u paksu, Nered sere na kretene, <br/>otvaram 3 racuna, Ankica salje brdo kuna, <br/>hoce gledati dok repam mog cupavog monstruma, <br/>prljav sam na cesti (prljav si na bini) <br/>prljav sam u studiju (prljav i pogini) <br/>ubojstvo instrumentala na tisuce svjedoka, <br/>u krilu dobra koka, zdesna trpa Stoka, <br/>mikrofon u sapi, moja rima trese tijela, <br/>ti sevis mrtvu zenu jer te ziva nije htjela, <br/>teska lirika, vristanje u mraku, <br/>dijete 13 godina, siluje si baku, <br/>(no, no, no) decko moras biti fin, <br/>nemoj nikada na suho, prvo stavi vazelin, <br/>dobro dosli u najvecu predstavu za mlade, <br/>samoubojica trosi trudnicu na vrhu zgrade, <br/>skvadro da vas cujem, zabavno? (aha aha) <br/>Ja sam Nered, majstor ceremonije <br/><br/>REFREN x4 <br/>Ciribu, ciriba, ja sam majstor ceremonije <br/><br/>[Stoka]<br/>Ko moze uzrokovati kaj je drugom nepojmljivo? <br/>decko, zovu ga Stoka i zvuci ti neodoljivo, <br/>otvorio si oci i naculio si usi, <br/>jer imam tolko jebene rime da iz zvucnika se pusi, <br/>probas ih odrepat, al u grlu te steze i gusi, <br/>odmah jezik ti se osusi i zacepe ti se usi, <br/>ja necu prestat repat dok sunce ne prestane sjat, <br/>necu prestat repat, necu mikrofon prestati prat, <br/>prestat cu repat kad mi zemlja proguta tijelo, <br/>kad me stave na raspelo jer je tako narod htjeo, <br/>prestat cu repat tek kad nestane kisika, <br/>kad pored svake slike predsjednika bude i moja slika, <br/>kad moje rime postanu najveca narodna dika, <br/>tad zaklopit cu oci, al do tada mi mikrofon uzeti ti neces moci, <br/>jos puno ces me trpjeti, puno ces me slusati, <br/>jos puno cu ti puta reci mozes mi popusiti, <br/>jer sam velemajstor kaj stvarno zna srat, <br/>majstor ceremonije kaj je spreman za rat, <br/>majstor ceremonije kaj govori sve tecno, <br/>majstor ceremonije kaj je broj jedan vjecno <br/><br/>REFREN x4 <br/>Ciribu, ciriba, ja sam majstor ceremonije<br/><br/>[Nered]<br/>Gledas me na bini vokalni hendikep, <br/>vjecno ratnik podzemlja kao Mos Def, <br/>odluka je pala, osumnjicen za ubojstvo instrumentala, <br/>publika me tjera preko granice, <br/>u dzepu 150 kuna i 4 kovanice,<br/>hodam do telefona, kod drugoga perona, <br/>100 kaj i ona, zatvaraju me doma, <br/>verbalnom vjestinom zaustavljam kretanje atoma, <br/>zamrznuo sam vrijeme, vracam se na pocetak, <br/>nastupo sam u subotu, sad je opet petak, <br/>zatvoren u sobi, pisem rime, <br/>razradujem pokrete od ulaza do bine, <br/>gledas me na stageu, vau, vau <br/>sve je kao prije, slusas Nereda<br/><br/>[Stoka]<br/>Cujes kak se skvadra dere, kad Stoka nekaj prosere, <br/>jer sam majstor ceremonije kaj mikrofone pere, <br/>pocnem repati u zimi kad mikrofon se zaledi, <br/>stilom podgrijavam krutinu sve dok se ne odledi, <br/>zatim dolazi proljece, mic u ruci me cvjeta, <br/>zabijam rime u mikrofon sve do dolaska vruceg ljeta, <br/>poslije ljeta dode jesen, lisce me zatrpava, <br/>produ 4 godisnja doba, Stoka jos se izrazava, <br/>Bog me programiro da ne silazim sa bine, <br/>tako me programirao da govorim samo rime, <br/>znaci to mi je urodeno, znaci to mi je u krvi, <br/>znaci Stoka je napravljen da svaki mikrofon smrvi, <br/>poslije mene stage izgleda kao selo poslije tornada, <br/>kao bijedna Hirosima poslije atomskoga napada, <br/>poslije mene vlada bijeda, poslije mene vlada lom, <br/>pitas sta je bilo, odgovor Stoka je dero mikrofon <br/><br/>REFREN x8<br/>Ciribu, ciriba, ja sam majstor ceremonije<br/><br/><font color=\"green\"><i>- hvala sanja</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7883\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7883\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Nered &amp; Stoka - Majstori ceremonije tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7883\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=5560\" id=\"sidelist\">Spremni za rat</a><a href=\"?tekst=14825\" id=\"sidelist\">Srce vatreno</a><a href=\"?tekst=7592\" id=\"sidelist\">Groblje</a><a href=\"?tekst=7884\" id=\"sidelist\">Zeleno zeleno</a><a href=\"?tekst=7466\" id=\"sidelist\">Pusi moje sranje</a><a href=\"?tekst=7593\" id=\"sidelist\">Vjecno dole</a><a href=\"?tekst=7876\" id=\"sidelist\">199 deva</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=7466",
            "title": "Pusi moje sranje",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=415\">Nered &amp; Stoka</a> - Pusi moje sranje</b><br/>\n<br/>REFREN<br/>[Nered]<br/>Pusi moje sranje ak si hip-hop prvak <br/>Digni ruke u zrak u kuci stoka i divljak <br/>[Stoka]<br/>Pusi moje sranje ak si hip-hop prvak <br/>Digni ruke u zrak u kuci stoka i divljak <br/><br/>[Nered]<br/>Ilegalna zarada teska rima Nereda <br/>Nabrijana ekipa od Sije sve do Dugava <br/>Sex cagica klubava pljugica i zuja <br/>Maca u krilu (ja sam Neredova kuja) <br/>Fino razradeno radimo uskladjeno <br/>Uzivam u podzemlju jer nemre bit zagadjeno <br/>Poljubi me u guzu karam pravu muzu <br/>Kad zavrsim s albumom beneho pusti suzu <br/>Majstor svoje struke budalo digni ruke <br/>Skini se sa bine da ti odmah skratim muke <br/>Cahure na podu tebi pjevam odu <br/>Vidi se po hodu da nisi u mojem rodu <br/>Na sanku cijelo krdo cure vole tvrdo <br/>Zajebavas se sa nama pa mora biti grdo <br/>Razbijamo flase za kuje i za nase <br/>Ne cujem te budalo, kome to ne pase? <br/><br/>REFREN<br/>[Stoka]<br/>Pusi moje sranje ak si hip-hop prvak <br/>Digni ruke u zrak u kuci stoka i divljak <br/>[Nered]<br/>Pusi moje sranje ak si hip-hop prvak <br/>Digni ruke u zrak u kuci stoka i divljak <br/><br/>[Stoka]<br/>Kad moja skvadra radi tulume to zna cijeli grad <br/>svaki dan imamo tulum svaki dan imamo rad <br/>Prvi joint se pali u zoru s izlaskom sunca <br/>Jucer bilo je gazenje danas pol ekipe bunca <br/>Dobro poznati rad danas opet se nastavlja <br/>Preko dana se nabavlja a navecer se zabavlja <br/>Sve ide postupkom naravno kruzne kombinacije <br/>Onda cijelu vecer slusas lude zajebancije <br/>Ne moze biti bolje svi su uvijek dobre volje <br/>Imas hrane imas pica imas fffff imas drolje <br/>Rodeni s talentom da tulum znamo napraviti <br/>Sa jointom u ruci u fotelji se raskraviti <br/>Mjuzu full glasno naviti probleme zaboraviti <br/>Uzivaj dok mozes jer nemas 9 zivota <br/>Dodi na tulum moje ekipe pa ces ti vidjeti kaj je ljepota <br/>Jedna za drugom se gaplju dok ne padnes ko pokosenu rolu mota. <br/><br/>REFREN<br/>[Nered]<br/>Pusi moje sranje ak si hip-hop prvak <br/>Digni ruke u zrak u kuci stoka i divljak <br/>[Stoka]<br/>Pusi moje sranje ak si hip-hop prvak <br/>Digni ruke u zrak u kuci stoka i divljak <br/><br/>[Nered]<br/>Napunjeni sanzeri u kuci dvije zvijeri <br/>Na stolu mala vaga sve radimo po mjeri <br/>Zadimljena baraka prvog lorda mraka <br/>Klosara divljaka kraj potoka kustosaka <br/>Kum mi daje pljugu Stoka vadi cugu <br/>Napravit cemo kaos u bilo kojem klubu <br/>Zavrsilo je kobno mala peso ti se pobro <br/>Veceras si sa nama pa mora biti dobro <br/>Ko mi cuva leda? (cijela tvoja rodbina) <br/>Provjeri to kaj radim cuo si za Nereda <br/>Svaka zlatna karika za godinu repanja <br/>Blantanja cekanja pa rima nije mekana <br/>Refletkor iznad glave u depu nekaj trave <br/>kad pocnem trgat mikrofon nek me svi ostave <br/>Slusaj kaj ti kazem hodaj dalje od bine <br/>Serem ti po stilu puna jebene vjestine<br/><br/>REFREN<br/>[Stoka]<br/>Pusi moje sranje ak si hip-hop prvak <br/>Digni ruke u zrak u kuci stoka i divljak <br/>[Nered]<br/>Pusi moje sranje ak si hip-hop prvak <br/>Digni ruke u zrak u kuci stoka i divljak <br/><br/>[Stoka]<br/>Vizije u glavi iznad ljudskog uma <br/>Sean mi daje repam midi pa mi demo nema suma <br/>Kvatric, Kustosija 94 TGZ <br/>Krenemo do trga zavrsimo na Tresnjevci <br/>Ubijeni klosari seru po perifeiji <br/>Vecernji rad samo jos jedan u seriji <br/>Provjeri to kaj radim ako hoces 15 puta <br/>120 minuta dok me cuga ne proguta <br/>Pa guza ide lijevo pa guza ide desno <br/>Nered i Stoka uzivo pa mora biti tijesno <br/>Trebam puno basa da ostanem bez glasa <br/>Kad su majstori na bini tada puna je terasa <br/>Na podiju u transu zavrsavam performansu <br/>La habla englezo uz finalnu seansu <br/>(Nered, Stoka '99- Pusi moje sranje) <br/><br/>REFREN x4<br/>[Nered &amp; Stoka] <br/>Pusi moje sranje ak si hip-hop prvak <br/>Digni ruke u zrak u kuci stoka i divljak<br/><br/><font color=\"green\"><i>- hvala Sanja</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7466\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7466\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Nered &amp; Stoka - Pusi moje sranje tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7466\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=5560\" id=\"sidelist\">Spremni za rat</a><a href=\"?tekst=14825\" id=\"sidelist\">Srce vatreno</a><a href=\"?tekst=7592\" id=\"sidelist\">Groblje</a><a href=\"?tekst=7884\" id=\"sidelist\">Zeleno zeleno</a><a href=\"?tekst=7466\" id=\"sidelist\">Pusi moje sranje</a><a href=\"?tekst=7593\" id=\"sidelist\">Vjecno dole</a><a href=\"?tekst=7876\" id=\"sidelist\">199 deva</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=5560",
            "title": "Spremni za rat",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=415\">Nered &amp; Stoka</a> - Spremni za rat</b><br/>\n<br/>REFREN x4<br/>[Djecji glas]<br/>Tko se nije skrio, magarac je bio<br/>Ra-ta-ta-ta-ta-ta, Amore Mio<br/><br/>[Nered]<br/>Predstavljam podzemlje, dvije strane rodbine<br/>Klosare i podrume, ulice, tamne hodnike<br/>Nered skida Bogove, najbolje, neustrasive<br/>Ulicna superzvijezda, konju uplasi me<br/>Spreman za ratove, ne jebem one ostale<br/>Klanove, posade, realiziram teske opsade<br/>Gledam svoje poslove, jebena budalo<br/>Chiche bam-bam [muska kujo srce ti je stalo]<br/>Volim ulicu k'o curicu, pudlicu, motam frulicu<br/>Za kurvicu, na pajpicu, gumicu, pusi lulicu<br/>Dudicu, cuvaj bundicu za Nereda i Stoku<br/>Bangin' crew, comin' thru, ubijamo u roku<br/>[Nered di si doma?], donja Kustosija<br/>Ruzne ceste, pruga, potok, kvart jebenog MC-ja<br/>Ispod starog hidranta u gustoj magli blanta<br/>Battlea moja skvadra na bini slozenoj od kanta<br/><br/>[Stoka]<br/>Stoka ulazi u bitke i protiv najvecih ratnika<br/>Uz pomoc jezika i slozenih napadnih taktika<br/>I najboljeg MC-ja pretvaram u vjecnog patnika<br/>Jebena faca 'oce se boriti, mene pokoriti<br/>Sa zemljom soriti, ulazi u ring, fuma pijana<br/>Al' s rimama cu ga izmoriti, zatim polit' cu ga<br/>S benzinom i k'o baklja ivanjska ce goriti<br/>Poslije prve runde, gotov je za milost mora moliti<br/>Jaci sam od tebe, daj budalo jednom to shvati<br/>Jer kad Stoka pocne betlat, onda vise nemre stati<br/>Za glavu te krati, zato konju mojne nikad srati<br/>Hoces bitku protiv mene, znaci radis samoubojstvo<br/>Nece ti pomoc svi frendovi, mama, tata, ni Sveto Trojstvo<br/>Nece ti pomoc Tudman, [nece ti pomoc ni policija]<br/>Bit ces spaljen na sred trga jer to je Stokina inkvizicija<br/>Da se meni ides prijetit, nije dobra ti pozicija<br/>Ako se ne predas, vidjet ces kaj je malizija<br/><br/>REFREN x2<br/>[Nered] <br/>Tko se nije skrio, magarac je bio<br/>Ra-ta-ta-ta-ta-ta, Amore Mio<br/><br/>[Stoka]<br/>Prvi puta ti oprastam, drugi put za glavu kratim<br/>Udaram te medu rogove, stilom te osakatim<br/>Odem na ispovijed u crkvu, poslije po truplo se vratim<br/>Zatim nosim te na groblje, tamo te seciram<br/>Zasijem, operem od krvi, pa ga kremiram<br/>Zakopam te u zemlju i na grob ti dodjem plesat<br/>Spreman sam za rat na grobnoj ploci cu uklesat<br/>Jedan po jedan kreten dolaze na red<br/>Dajem ti da se predas, odluci brojim do pet<br/>U suprotnom ce Stoka morati da te pokori<br/>Jer ni'ko nema pravo govorit da je od nas bolji<br/>Ide uvijek kak' mi hocemo, nikad po tvojoj volji<br/><br/>[Nered]<br/>Stoka da te cujem, [Nered zakolji!]<br/>Na licu ratne boje, konju nemoj dirat' moje<br/>Battleat cu sa tobom, dok nas drugi ne razdvoje<br/>Upoznaj moju bandu, prave kumove iz kvarta<br/>Stoku, mladjeg brata, kuje sa drugog kata<br/>Zajebavas se sa nama, raka tristo dva<br/>Cuo si za Nereda, kralja zagrebackog podzemlja<br/>Rima realna, prljava, ulicno nabrijana<br/>Tempirana, mrtav si kod prvog raketiranja<br/>Razradene strategije za bilo koje ratno polje<br/>Moc razaranja zolje, izaberi kaj je bolje<br/>U glavi tri pet sedam, budalo je te gladam<br/>Ne treba mi utoka da ostane samo jedan<br/><br/>REFREN x2<br/>[Stoka] <br/>Tko se nije skrio, magarac je bio<br/>Ra-ta-ta-ta-ta-ta, Amore Mio<br/><br/>[Djecji glas]<br/>Spreman za rat, Nered spreman za rat<br/>Spreman za rat, Nered spreman za rat<br/>Spreman za rat, Stoka spreman za rat<br/>Spreman za rat, Stoka spreman za rat <br/><br/>[Nered]<br/>Konju pusi kurac, ne znas tko smo mi<br/>Maska preko bulje, moje pleme TGZ<br/>Prljavo podzemlje, [prljavi igraci]<br/>Rasplakane kuje, beneho ti se kaci<br/><br/>[Stoka]<br/>Usrana konjusino, dodji i suprostavi se<br/>Battleaj protiv mene, al' bolje ti je ne pravi se<br/>Navucite sad zavjese, da ne gledate ruzno<br/>Karijera svakog takvog zavrsava jako tuzno<br/><br/>[Nered]<br/>Shija Portorico, viva la kalasnjiko<br/>Deroche je u kuci, sranje benefico<br/>Maloumni pederu, tebe nekaj smeta<br/>Dizi glavu gore, okinut' ce bereta<br/><br/>REFREN x4<br/>[Nered i Stoka] <br/>Tko se nije skrio, magarac je bio<br/>Ra-ta-ta-ta-ta-ta, Amore Mio<br/><br/><font color=\"green\"><i>- hvala Andrej Jerbic</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5560\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5560\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Nered &amp; Stoka - Spremni za rat tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5560\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=581\">Spremni Za Rat</a></b> (<a class=\"blacklink\" href=\"?godina=1999\">1999</a>)</div><a href=\"?tekst=5560\" id=\"sidelist_on\">Spremni za rat</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=14825",
            "title": "Srce vatreno",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=415\">Nered &amp; Stoka</a> - Srce vatreno</b><br/>\n<br/>(ft. Zapresic Boys)<br/><br/>Refren:<br/>Bijelo-crvena<br/>Polja hrvatska<br/>Na dresu sjete me<br/>Da ja volim te<br/>Igrajte za nju<br/>Našu voljenu<br/>Nek jače kuca to<br/>Srce vatreno<br/><br/>E yo ekipo da pozdravimo igrače<br/>S tribina kada čuješ navijače<br/>Kad se pjesma ori srce kuca jače<br/>Za gol za Hrvatsku i igrače<br/>Iz daleka kao jeka tebi nose me povici<br/>Jer stadion je pun a nas na stotine<br/>Kažem volim te i sada bodre te<br/>Neke ljubavi su vječne zato molim te<br/>Ko one godine do pobjede nas vodite<br/>Srce vatreno u grudima ko molitve<br/>Sada kuca jače ko da vrijeme stat će<br/>Kad vodimo pa bodrimo te napadače<br/>Minute puno znače a samo nebo dat će<br/>Ono što nam treba pa da poslije skupa s nama plače<br/>Dani traju kraće uz naše navijače<br/>I nebo gori svi zajedno kad nas vide znat će da...<br/><br/>Refren:<br/>Bijelo-crvena<br/>Polja Hrvatska<br/>Na dresu sjete me<br/>Da ja volim te<br/>Igrajte za nju,<br/>Našu voljenu<br/>Nek jače kuca to<br/>Srce vatreno<br/><br/>Halo ljudi ajmo kažem nema predaje<br/>Igra se do kraja kada krene, nema beda jer<br/>Tisuću srca na tribini sad ko jedno je<br/>Malo vas je malo vas je šta svejedno je<br/>Da li znate da vas prate naše misli tamo<br/>I da svako dijete sanja da ga prvi damo<br/>Baklje gore kao želje s tribine ajmo<br/>Ponovno po ono šta je naše kažu još od davno<br/>I samo pusti da te vodi navijača pjesma<br/>Kao vjetar neka nosi vas do prvog mjesta<br/>Tako brzo kao što nas spaja autocesta<br/>Ili ljubav koju nose skupa brat i sestra<br/><br/>Refren<br/><br/><font color=\"green\"><i>- hvala ivana</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14825\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14825\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Nered &amp; Stoka - Srce vatreno tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14825\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=5560\" id=\"sidelist\">Spremni za rat</a><a href=\"?tekst=14825\" id=\"sidelist\">Srce vatreno</a><a href=\"?tekst=7592\" id=\"sidelist\">Groblje</a><a href=\"?tekst=7884\" id=\"sidelist\">Zeleno zeleno</a><a href=\"?tekst=7466\" id=\"sidelist\">Pusi moje sranje</a><a href=\"?tekst=7593\" id=\"sidelist\">Vjecno dole</a><a href=\"?tekst=7876\" id=\"sidelist\">199 deva</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=7593",
            "title": "Vjecno dole",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=415\">Nered &amp; Stoka</a> - Vjecno dole</b><br/>\n<br/>Jedan jedan.....ok....jedan check, jedan, jedan, jedan <br/><br/>Mamini jebaci u kuci su igraci <br/>Svaka kuja kuzi kaj moje ime znaci <br/>Deroce Assessino opasan ko Chino <br/>Lovu trosim na studio pa nemam za kasino <br/>Blanter, krlvolocni hunter <br/>Brijes da si ganster ko ti jebe mater <br/>Konju ja sam fajter vjecni ratnik podzemlja <br/>Ludi od rotvajlera ak mi diras buraza <br/><br/>Skolsko igraliste, vrtic najveci parkic <br/>Tu odrasla je ekipa jebote to je kvatric <br/>Svi za jednog i naravno jedan za sve <br/>I oni mladi i oni stariji djelovi su te familije <br/>Lude zajebancije neprospavane noci <br/>Ako zakuha se frka odma drugi ce pomoci <br/>Par sekundi poslije prvog svih 50 ih uskoci <br/>Moras imati respekt inace neces dobro proci<br/><br/>Ne znas kak se brije u Neredovom kvartu <br/>Sjebu te u startu ak bacis krivu kartu <br/>Skupi konjak, pljuge noci jako duge <br/>Mamuran ujutro jer trosim puno cuge <br/>Klosarenje kraj pruge mucho loco <br/>Pasarela bene sisco gringo la maroco <br/>Santa madre spika moje skvadre <br/>Na ruci duge kande jer motam puno gande<br/><br/>Ko predstavlja podzemlje (vjecno dole) <br/>Stoka da te cujem (rijec ide gore)<br/><br/>Ko predstavlja podzemlje (vjecno dole) <br/>Nered da te cujem (rijec ide gore) <br/><br/>Doso si na podrucje mog teritorija <br/>Teliriziranje neprestana euforija <br/>Joint je pri kraju sada shotevi se daju <br/>Slusamo tisinu i glupe pse kako laju <br/>Oci nam se cakle a zeluci su prazni <br/>Udi u ducan i ako mozes nekaj mazni <br/>Mi smo stanovnici podzemlja naseg grada <br/>Imamo svoj zakon, jaci neka vlada <br/><br/>Na mojoj si parceli dobra roba, kokteli <br/>100 maraka sa kumom zaradio na beli <br/>Vucem 2-3 dima uvijek dobrog blanta <br/>Slusam price kvarta od starih prevaranta <br/>Radimo za sebe budalo ko te jebe <br/>To je moj teritorij konju ja ne poznam tebe <br/>Fina roba killa ko Fat Joe drug dillah <br/>Buraz tu se chilla moja skvadra ima stila <br/>Svaka maca prede na tulumu kod Mede <br/>Na ruci sjaji jebeni pecatnjak od dede <br/>Fake i ja Campari svakog nekog bari <br/>U sobi miris gande skvadra se klosari<br/><br/>Ko predstavlja podzemlje (vjecno dole) <br/>Stoka da te cujem (rijec ide gore)<br/><br/>Ko predstavlja podzemlje (vjecno dole) <br/>Nered da te cujem (rijec ide gore) <br/><br/>Decki se klosare crne kape i cigare <br/>Fajteri po kvartu ak je neko duzan pare <br/>Do pekare po slanac oko vrata visi lanac <br/>U parku na klupi riga jebeni pijanac <br/>Razbijene arkade krv curi sa brade <br/>Sore ispred birca, kluba ili zgrade <br/>Natecene sake kuje djelomicno lake <br/>Rima za igrace, moju skvadru i divljake <br/>Stoka di si dole... <br/><br/>...izmedu bolnice i parka <br/>U sredini moga grada u najduzoj ulici kvarta <br/>Svaki dan je novi tulum svaki dan imamo rat <br/>Kaj ga ima svaki kvart kaj ga ima svaki grad <br/>Skvadra s ulice kaj svakog spusta dole <br/>Radimo iza kuce, u parku il iza skole <br/>Razbijena je rasvjeta polumracna je cesta <br/>Sa zujom u ruci pljugica, suskavac i vesta <br/>Obrijana glava iza garaze u buksi trava <br/>Klosarim se po kvartu dok pola grada spava <br/>Opljackana trafika kod Save opet se pije <br/>Soba puna klosara s Kvatrica, Kustosije<br/><br/>Sad postala je junkie u ruci 200 banki<br/>Ne rolam u ZG ak imam par kubanki <br/>Sine moja skvadra znas da ima kadra <br/>Potrgat sve pizdune jer dolazimo ko banda <br/>Petorica u autu klizimo po kvartu <br/>Buffer trese kantu smrdimo po blantu <br/>Na Kumu kila zlata kuje ispred vrata <br/>Vlazne pice, soba, zvucnik 500 W<br/><br/>Ko predstavlja podzemlje (vjecno dole) <br/>Stoka da te cujem (rijec ide gore)<br/><br/>Ko predstavlja podzemlje (vjecno dole) <br/>Nered da te cujem (rijec ide gore)<br/><br/><font color=\"green\"><i>- hvala Kres</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7593\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7593\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Nered &amp; Stoka - Vjecno dole tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7593\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=5560\" id=\"sidelist\">Spremni za rat</a><a href=\"?tekst=14825\" id=\"sidelist\">Srce vatreno</a><a href=\"?tekst=7592\" id=\"sidelist\">Groblje</a><a href=\"?tekst=7884\" id=\"sidelist\">Zeleno zeleno</a><a href=\"?tekst=7466\" id=\"sidelist\">Pusi moje sranje</a><a href=\"?tekst=7593\" id=\"sidelist\">Vjecno dole</a><a href=\"?tekst=7876\" id=\"sidelist\">199 deva</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=15685",
            "title": "Za grad kojeg imam rad",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=415\">Nered &amp; Stoka</a> - Za grad kojeg imam rad</b><br/>\n<br/>hoću da me ceste sve<br/>svi autoputi,ulice<br/>vrate odma doma u rodni grad zgb<br/>vratite me u grad kojem dugujem sve<br/>sve padove,pobjede,poraze i prve poljupce<br/>vratite me ispod jedinog plavog neba<br/>jer mi je obojalo oči<br/>pa sada ne mogu bez njega<br/>vratite me doma pred moj kućni prag<br/>gdje me rodila majka<br/>koji je srcu uvijek drag<br/>vratite me tamo gdje su mi duša i tijelo<br/>da mi srce bude cijelo<br/>da u žilama teče vrelo<br/>vratite me u zagreb-moj jedini voljeni grad<br/>3,4 sad ide rima za grad grad<br/>3-4-sad rima za grad kojeg imam rad<br/>za tempo grada života bez prijekornih ljepota<br/>ZA SRCE LIJEPE NAŠE,ZA ZAGREB DIGNITE ČAŠE<br/>za čaroliju grada koju volim,koja mi paše<br/>za srce kulture<br/>za zagrebačke dečke i cure<br/>za tempo života s puno ljubavi bez cenzure<br/>za kvartovske igrače ,bbb navijače<br/>za zagrebačke brije koje pozitivom zrače<br/>volim miris zagreba grada <br/>boju zagreba grada<br/>svaki dio zagreba grada<br/>sve što pod zagreb spada<br/>svako jebeno lice<br/>svaki bez mana<br/>volim svako jebeno lice u gradu velikana<br/>zagrebačke klince,zagrebačke klinceze<br/>nositelje budućnosti<br/>male kraljeve i princeze<br/>zagrebačke glumce,pjevače,sportaše<br/>zagrebačke ljepotice i naše robijaše<br/>volim smetlare i žicare kaj žicaju pare<br/>i najbolje vozače koji se zagrebom gare<br/>volim jebeno sve<br/>u zagrebu bilo gdje,<br/>parkove,klupice,mačke,golubove i pse<br/>ovo je rima za grad kojeg imam rad<br/>zgb<br/>jer volim zapartijat<br/>s ekipama se smijat<br/>brijat<br/>skijat<br/>do zore čaše ispijat<br/>volim petak kod tebe doma<br/>house jebeni lom<br/>volim izbrijati špicu tamo sa ekipom svom<br/>volim đuru i u njemu uređenu svaku curu<br/>turu po turu<br/>do jebenog pijanstva po turu<br/>volim jezero jaruna<br/>aquarius kuća puna<br/>od besta preko pauka<br/>nazad u grad do saloona<br/>volim koktele<br/>šarena pića me vesele<br/>ljudi to žele<br/>pa im uvijek repam a capelle<br/>al ja ničeg se ne sjećam<br/>pa mi sve drugi dan vele<br/>volim barove i konobare<br/>jebene careve<br/>crte na darove<br/>i zaljubljene lijepe parove<br/>mjesta za izaći<br/>gdje zagrebački igrači<br/>izlaze po danu po noći<br/>s ekipom se naći<br/>pljuga,pljuga,i pljuga,pa vožnjica duga,<br/>volim sjesti u tramvaj<br/>kliziti iznad pruga<br/>a kad guzica utrne<br/>ćevapi,sladoled,cuga<br/>a najljepše bude<br/>kad sjednem se među ljude<br/>na sred trga Bana<br/>gledat face lude<br/>pa na cvjetni na piće<br/>slušati tračeve priče<br/>i gledati lijepe cure<br/>da ispod stola se miče<br/>volim miris zagreba grada<br/>boju zagreba grada<br/>svaki dio zagreba grada<br/>sve što pod zagreb spada<br/>volim miris zagreba grada<br/>boju zagreba grada<br/>svaki dio zagreba grada<br/>sve što pod zagreb spada<br/>spada<br/>spada, spada, spada, spada<br/><br/><font color=\"green\"><i>- hvala Matej</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D15685\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D15685\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Nered &amp; Stoka - Za grad kojeg imam rad tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D15685\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=5560\" id=\"sidelist\">Spremni za rat</a><a href=\"?tekst=14825\" id=\"sidelist\">Srce vatreno</a><a href=\"?tekst=7592\" id=\"sidelist\">Groblje</a><a href=\"?tekst=7884\" id=\"sidelist\">Zeleno zeleno</a><a href=\"?tekst=7466\" id=\"sidelist\">Pusi moje sranje</a><a href=\"?tekst=7593\" id=\"sidelist\">Vjecno dole</a><a href=\"?tekst=7876\" id=\"sidelist\">199 deva</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=7884",
            "title": "Zeleno zeleno",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=415\">Nered &amp; Stoka</a> - Zeleno zeleno</b><br/>\n<br/>[Nered]<br/>U bilo kojem kvartu svatko prode cestu <br/>Kao klinac uvijek sjeban danas sam na mjestu <br/>Pljugica se pali slusam dobre stvari <br/>Pola stare skvadre u parku se zutari <br/>Buraz sta ima? Poso nekak ide <br/>I oni kaj me znaju rijetko kad me vide <br/>U bilo kojem gradu uvijek iste price <br/>Niko nista ne zna nikog se ne tice <br/>Vrijeme nosi svoje cuvaj to kaj imas <br/>Pljuvali smo danere danas se sutiras <br/>Pitas dal te volim znas da te volim <br/>Svi su puni sranja za nikog se ne borim <br/>Imam svoj zivot ti si osto mulac <br/>Druge boli kurac pa mene boli kurac <br/>Ubado si ko dijete znas o cem govorim <br/>Sada dilas djeci brate ja te molim<br/><br/>REFREN x4<br/>[Nered i Stoka]<br/>Zuto, bijelo, serem se na to <br/>Jer ja volim zeleno, jer ja volim zeleno<br/><br/>[Stoka]<br/>Tebe fura brzo mene fura zeka <br/>Zasprehavaj si mamu mikrofon me ceka <br/>Sjeban sam ko stoka zrokal 3 cistaka <br/>Vristim od smijeha na klupici usred mraka <br/>Ti neprestano kljucas u venu se pucas <br/>Ja ljubim dobre koke dok ti u znoju buncas <br/>Kljucas pokraj mene di da idem s tobom? <br/>Bubas se ko kreten sa jako losom robom <br/>Nabroji mi na prste frendove kaj imas <br/>Razgovaram s tobom zakaj se glupiras <br/>Koga ignoriras jebena budalo <br/>Pogledaj oko sebe stvarno nikom nije stalo <br/>Okrenuo si leda sebi cijelom svijetu <br/>Mislis da si faca ali sebi radis stetu <br/>Ostali smo cisti moja skvadra je na mjestu <br/>Gledaj sebe gledaj nas <br/>Nema zuto, bijelo samo graaaaaaaaaaaaassssssss<br/><br/>[Baby Dooks]<br/>Zuto, bijelo serem se na to <br/>Jer ja volim zeleno, jer ja volim zeleno x2<br/>Ruke su ti plave crne brije te gnjave <br/>Aonaj drugi sto ti je prodo zuto sada vozi skupi auto <br/>Dim ti je premalo trazis jos jednom pa ces stat <br/>Ali nikako da napravis cut <br/>U bolu frendove zoves za lovu kazes pijes samo kolu <br/>Izgledas ko da imas ebolu <br/>Na stolu zuta zlica limun sprica zivot je kratak <br/>Ja volim samo cugu, pljugu i dobar batak<br/><br/>[Nered]<br/>Drugi puta Nered sa 7 diverzanta <br/>Nikad dosta cuge, karanja i blanta <br/>Gledaj iza mene TGZ pleme <br/>Tezak zivot budalo ja ne trosim vrijeme <br/>Preprodaja robe sranja radi para <br/>Na crno klosar sa mozgom ima dara <br/>Ciribu ciriba trebam 500 maraka <br/>Ne pljackam ducane nemam 9mm <br/>Buraz ne ide tako nikom nije lako <br/>Radio sam sranja dok u pelenu si kako <br/>Niko nije kriv sjebo si se sam <br/>Serem ti na skvadru i tvoj jadan klan<br/><br/>[Baby Dooks]<br/>Zuto, zuto, bijelo, bijelo, serem se na to <br/>Jer ja volim zeleno, jer ja volim zeleno x2<br/><br/>REFREN x8<br/>[Nered i Stoka]<br/>Zuto, bijelo, serem se na to <br/>Jer ja volim zeleno, jer ja volim zeleno<br/><br/><font color=\"green\"><i>- hvala sanja</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7884\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7884\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Nered &amp; Stoka - Zeleno zeleno tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D7884\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=5560\" id=\"sidelist\">Spremni za rat</a><a href=\"?tekst=14825\" id=\"sidelist\">Srce vatreno</a><a href=\"?tekst=7592\" id=\"sidelist\">Groblje</a><a href=\"?tekst=7884\" id=\"sidelist\">Zeleno zeleno</a><a href=\"?tekst=7466\" id=\"sidelist\">Pusi moje sranje</a><a href=\"?tekst=7593\" id=\"sidelist\">Vjecno dole</a><a href=\"?tekst=7876\" id=\"sidelist\">199 deva</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        }
    ]
}