{
    "Noncontingent": [
        {
            "url": "?tekst=4915",
            "title": "Bal vampira",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=166\">Noncontingent</a> - Bal vampira</b><br/>\n<br/>U mojoj glavi je mracno kao na balu vampira, iz mojih secanja se radjaju uzroci mojih nemira, ponekad je dovoljno samo da muzika svira, neka stara slika ili parce papira, i ona naviru polako, ali to je uvertira,<br/>jer razum bi da bira - a srce uvek kontrira...<br/><br/>I zeli nesto sto nikad nije bio moj trip, kao bronzani kip ja utrkujem se s vremenom, i nestaju osecaji svega covecnog u meni, i budim zver u dusi, jer me ova stvarnost gusi, i rusim ideale sto su stvarale budale oko mene, samo kamenje i stenje... <br/><br/>U mojoj krvi je vrenje, ali to je prosvetljenje, koje bude uspomene sto nedaju mira, u mojim dubokim nocima, u sredistu mog svemira, u mojoj glavi je mracno kao na balu vampira. <br/><br/>I kao vukovi u tami, glasovi prilaze mi sami, kao u dubokoj jami, odzvanjaju u glavi, haraju mojim umom svi ti drevni haraci, koljaci, dzelati, milosrdne misli egzekutori, kao zli tutori truju mi svest, navode na greh, cujem njihov podsmeh, ukleto struji zidinama mog zabranjenog grada, i kuda sada? - Izlaza nema, iako su sva vrata otvorena, ja sam zrtva svog plena, u sopstvenu mrezu ulovljena, nemam vremena, nemam puta, a nemam ni imena, nocas je poslednja meseceva mena... <br/><br/>Moje su misli proklete, jos kao dete, posmatrao sam kako izranjaju iz sete, tako daleke i strane, kao komete, a opet nestvarne i mracne, kao siluete nocnog neba po kome samo sisimisi lete, uklete kao rime koje je pisao Gete, one opsedaju moje bice, i ne daju mi mira, u mojoj glavi je mracno kao na balu vampira.<br/><br/><font color=\"green\"><i>- hvala Denis BP</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4915\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4915\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Noncontingent - Bal vampira tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4915\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=4971\" id=\"sidelist\">Plava</a><a href=\"?tekst=4915\" id=\"sidelist\">Bal vampira</a><a href=\"?tekst=4967\" id=\"sidelist\">Ispod bluze</a><a href=\"?tekst=4968\" id=\"sidelist\">Iz ugla sobe</a><a href=\"?tekst=4969\" id=\"sidelist\">M.B.N.T.</a><a href=\"?tekst=4970\" id=\"sidelist\">No dope (for some hope)</a><a href=\"?tekst=4972\" id=\"sidelist\">Senke</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=4967",
            "title": "Ispod bluze",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=166\">Noncontingent</a> - Ispod bluze</b><br/>\n<br/>Ja sam iz ljubavi nastao, u urbanoj sredini odrastao, <br/>vaspitavan u normalnoj porodici, <br/>malo u njoj, malo vise na ulici, <br/>i krici iz mene hrle, pustam neartikulisane zvuke, <br/>kada divim se nekoj dobroj pici, <br/>cije bih ruke da me grle, <br/>ali ne dam, ne ne ne dam da me smrvi, <br/>neka od onih prepredenih kurvi, <br/>od kojih na sve strane vrvi, <br/>zbog novca sto se guze i kao crvi puze, <br/>ispod bluze, nisu bitne samo sise, <br/>bitno je i srce ako ga nemas gubi se <br/>ma nosi se, bolje idi sama ubij se, <br/>ili slusaj ili odleprsaj, <br/>jer sam procitao te kao jednostavnu knjigu, <br/>ma necu da brinem sad i tvoju brigu, <br/>kao knjigu velikog tiraza <br/>dzabe glumis da si blaza jer to je sve kamuflaza... <br/><br/>Vidi me sada, izgradio sam stil, <br/>umerenost, hrabrost, umnost, i seksipil, <br/>napravio BOOM, moras priznati trijumf, <br/>i da sam veliki um kao veliki strumpf. <br/><br/>Znam sta bi htela, skupe pornice da snimas, <br/>da se jebes i u dupe, za kurcice da cimas <br/>sve one crncuge, zar tvojoj lepoj glavi bas nedostaju vijuge? <br/>da me imas da me setas, da se drzimo za ruke, <br/>da me neko s kurvom vidi pa da puknem od bruke <br/>jer tvoje je dupe kao Rusija, <br/>s tobom je kod mene svaka zavrsena diskusija <br/><br/>Kada kida se i place, kada drugovi joj znace, <br/>kad se nervira i kune, da ubedi me ume <br/>i tada menjam sve, navike svoje, <br/>al za dobru vezu, cesto potrebno je dvoje, <br/>i zato pazi, samo pamet i oprez, <br/>jer sa njom nema mesta za pogresan potez <br/>i postavljam svoju licnu hipotezu <br/>jer bili su drugi ali sada sam ja na potezu <br/><br/>A sada me brate sve mnogo vise vole <br/>beze sa posla fakulteta ili skole <br/>svaka bi od njih rado gledala kroz prste <br/>lako gutala laz bilo koje vrste.<br/><br/><font color=\"green\"><i>- hvala Denis BP</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4967\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4967\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Noncontingent - Ispod bluze tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4967\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=4971\" id=\"sidelist\">Plava</a><a href=\"?tekst=4915\" id=\"sidelist\">Bal vampira</a><a href=\"?tekst=4967\" id=\"sidelist\">Ispod bluze</a><a href=\"?tekst=4968\" id=\"sidelist\">Iz ugla sobe</a><a href=\"?tekst=4969\" id=\"sidelist\">M.B.N.T.</a><a href=\"?tekst=4970\" id=\"sidelist\">No dope (for some hope)</a><a href=\"?tekst=4972\" id=\"sidelist\">Senke</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=4968",
            "title": "Iz ugla sobe",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=166\">Noncontingent</a> - Iz ugla sobe</b><br/>\n<br/>U ocima njenim ja sam samo atom, plakton, <br/>pod pogledom tim ja se topim kao bonbon a da pritom ona ne primeti to, <br/>primetice me kad pripremim mito. <br/>Kao piton oko vrata u grlu osecaj, sve bih dao bar za taj zagrljaj, <br/>daj Boze, daj snage svom sinu, da je osvojim i smestim u vitrinu, <br/>u svoj licni muzej, da predstavlja mi trofej, tek tada sve bice mi ok. <br/>I nek padaju bombe, nek djon habaju dzombe ja necu da se predam bez borbe, makar i uzalud bila jer male su mi sanse - koliko trajace odredice nijanse. A imacu sve, izgled, pare, nekretnine – opet ces ti da me gledas sa visine, i dzabe mi posle bogatstvo i posedi i sto sanjao sam dugo taj skupoceni dvosed, ali ne treba mi kad suvozac nema tvoj lik, tvoj duh i telo tvoje, kad ti nisi saputnik. Bez imalo mozga napred, na tanak led, trnoviti put izgleda ide u nedogled, ali uporno cu cekati jer ja sam pravi, pravi trenutak u tvojoj lepoj glavi. U mojoj basti se gaje najlepse ruze, u pokvarenoj masti ideje kruze i kad jednom dodjes do kapije ove, nesto tera te da udjes kao djavo te zove i ti krocis, na tren pomislis da kocis, ipak odlucno kreces odustati neces. Iako ne pratis upozorenje, sada ti se samo uz stepenice penje, tvoja ruka krene da mazi moj gelender, tvoje telo prilazi vratima jer ti zelis biti moj gost, zelis da te ljubim, ti ocigledno znas da sam gostoljubiv. <br/>Ti si, ti si ljubav, ti si kazna - ti si Bog, ti si kao Coca cola kao Marllboro, uvek u vrhu uvek sama elita, i sve odgovore znas, bilo sta da te pitam. <br/>Samo osecam tu snagu, samo zamisljam te nagu kako uzimam za dragu tvoju ruku blagu Nedostizna, ti si tako brizna princeza iz price sto se sve tice samo nje, sto ceo svet se vrti oko, kao golubica sto napada je soko. Ulazis, jedna pada ti bretela, ja ti kazem: ''Cao, djiu mia bella. Ovde prvi si put, a kao da si stoti, hoces tvoje telo sad sa mojim da se stopi. Ovde vlada mir i blagostanje, ovde doziveces to telesno stanje, egzotican miris, iz ugla sobe, opija te osecas ukus slobode. Nase duse sada spaja tanana nit, za ostale sve to je neprobojan stit i sada naviru ti strasti, u tebi je bura, ja znam sta tebi treba – mala nezna avantura. Ucinicu ti sve jer ja volim sto si smela, ucinicu da dobijes sve ono sto si htela, a posle obuci se i snadji, samo tiho izadji, osecaj ne kvari, nadji pravog a u stvari ne govori... jer u tebi sad je plamen koji vecno ce da gori.'' Ja iskren sam sa svakom, svakoj delic sebe dam, najiskrenije je ljubim, najbolje sto znam. Sudbina i Bog su jasno samnom bili jer ja rodjen sam takav, to kapiraju i debili, tesko mi je prici jer sam pametan i spretan, uzivam sa svakom strogo neometan<br/><br/><font color=\"green\"><i>- hvala Denis Stojcic</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4968\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4968\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Noncontingent - Iz ugla sobe tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4968\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=4971\" id=\"sidelist\">Plava</a><a href=\"?tekst=4915\" id=\"sidelist\">Bal vampira</a><a href=\"?tekst=4967\" id=\"sidelist\">Ispod bluze</a><a href=\"?tekst=4968\" id=\"sidelist\">Iz ugla sobe</a><a href=\"?tekst=4969\" id=\"sidelist\">M.B.N.T.</a><a href=\"?tekst=4970\" id=\"sidelist\">No dope (for some hope)</a><a href=\"?tekst=4972\" id=\"sidelist\">Senke</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=4969",
            "title": "M.B.N.T.",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=166\">Noncontingent</a> - M.B.N.T.</b><br/>\n<br/>Moj zivot isuvise je gadan, nikada ne znam gde cu biti sutradan, zato stradam, sve dublje u depresiju padam, sve je gore i na dole – nemam cemu da se nadam, jer nije mi uspeo ni poslednji adut, svemu ovome ovo poslednji je put. Za svaki novi pokusaj unapred znam da je nula, moje carstvo se rusi sporo, kula po kula... Kockam na sve sa djavolom samim, svemu realnom odavno rekao sam amin, mami me necim privlacnim na dno, tera me da klecim jer me je prevario, sto probao sam prvi put, sto fura zonfa cudan, tesko sad je biti mudar, tesko ostati budan, tek sada vidim bezdan, tek sad bih sve da dam da bude sve kao pre, da sam bezbedan. Pogledaj me sada vise nisam tvoj tip, promenjenog izgleda, dotrajao cip, na ovom svetu jos jedna vise nakaza, to je nebitno za mene jer znam nema mi izlaza, a hteo sam da ti pokazem sva prirodna bogatstva, da zajedno sa tobom osvajam prostranstva, nije ti se svidelo, ako, vise za mene, cisto da bolje iskoristim vreme. A vremena vise nisam imao na pretek, znam da me ubija ali zaboravljam, i tek kada me pusti, kad me na zemlju spusti, shvatim skratio sam vek sad hitno mi treba lek, sad kada zavisnost postala je stvarnost ja se trudim ali ne umem da sagradim most do obale sa druge strane normale, ovde su jos samo meni slicne budale, hvataju zjale na guranje se pale cekaju red za kraj, hrle mi u zagrljaj a ja bezim pokusavam, nista ne uspevam i ne shvatam to da sve je gotovo. Koprcam se nemocan kao riba na suvom, vicem iz sveg glasa ali obracam se gluvom, jer niko me ne cuje polako skrecem sa putanje zivota, i u novi zivot krecem. Moja flota pretrpela je slom, zbog jedne greske dozivela brodolom, a ja moram ni malo oran za to, da odem u ponor zajedno sa njom. I pametno ti bese sto rekla si Ne, hvala ti za pokusaj da izbavis me, ali meni nema spasa, znas ja sam sad dasa koji uvek zna sta je za njega najbolje. I jos me kolje sto krt sam kao skolje, na svako tvoje pitanje glavom sam klimao, potrosio sam pare, porodicu drugare, tebe sve sto sam ikad imao, i samo me jos jedna stvar brine, kako da se vinem u daleke visine, zelim da uradim to poslednji put, jos jednom samo, da odleprsam do vecnosti i ostanem tamo. I necu da me pamte, necu da me zale, necu ogovaranja, necu da me hvale, jer nebitno je dal sam bio zao ili drag – iza sebe nisam ostavio nikakav trag. Moj brod nocas tone, neometan, a zajedno sa njim i njegov kapetan. x2 Moj brod nocas tone ...ma sta ti pricam kad sve znas o tome.<br/><br/><font color=\"green\"><i>- hvala Denis Stojcic</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4969\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4969\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Noncontingent - M.B.N.T. tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4969\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=4971\" id=\"sidelist\">Plava</a><a href=\"?tekst=4915\" id=\"sidelist\">Bal vampira</a><a href=\"?tekst=4967\" id=\"sidelist\">Ispod bluze</a><a href=\"?tekst=4968\" id=\"sidelist\">Iz ugla sobe</a><a href=\"?tekst=4969\" id=\"sidelist\">M.B.N.T.</a><a href=\"?tekst=4970\" id=\"sidelist\">No dope (for some hope)</a><a href=\"?tekst=4972\" id=\"sidelist\">Senke</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=4970",
            "title": "No dope (for some hope)",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=166\">Noncontingent</a> - No dope (for some hope)</b><br/>\n<br/>Nakon dugog niza godina ja slobodan sam opet <br/>lisen okova nesvesnih spreman za let <br/>zauvek napustam sramne odaje strasti <br/>hladnu tamnicu samicu bolesti zavisti <br/>i opet sam svoj medju svojima ziv medju zivima <br/>davno zaboravljen i ostavljen u ustajalim secanjima <br/>budim se <br/>i novorodjenim placom javljam da i dalje postojim <br/>i dalje se molim za nju za tebe i za sebe <br/>za sve koji su pali uzalud zivot svoj dali <br/>palim svecu za mrtve i za nasu srecu <br/>bice nam potrebno u ovom porocnom vremenu <br/>jer semenu zla necemo nikad na put stati <br/>svojim padom nikad nikom nesto dokazati <br/>pokazati nauciti izuciti prouciti <br/>zivot je tajna nije bajka sjajna <br/>and now what what I can do with you and your fuckin life <br/>and now what what I can do a bio si tako… (sexy type). <br/>Ruzna secanja ponekad znaju da zabole <br/>ako si ikad bio dole onda me potpuno razumes <br/>dole je tako hladno tako jezivo mracno <br/>dole najbolji ortaci ti postaju stranci <br/>izoblicena lica oci prepune suza <br/>iz njih iskri bol ljubav sazaljenje i molbe da se vratis <br/>da se ne predajes bez borbe <br/>a tebi je sve jedno mnogo briga te za njih <br/>mnogo briga te za sebe i za srecu istih <br/>za glad samo znas i sve drugo bitno nije <br/>samo glad snazno osecas zasto da se krije <br/>- ionako cemo otici svi pre ili kasnije. <br/><br/>I sve strasnije igras ulazes bas sve <br/>prijatelje porodicu ljubav uspomene <br/>sve ono sto ti je nekad puno znacilo <br/>ono zbog cega si ziveo <br/>i cemu uzdasi sada cemu nada <br/>kad izgubio si sebe u ovoj kuci bola <br/>od djavola ti si stvorio idola <br/>brate probudi se <br/>jer svaki san je suza jave koja umire <br/>ne cudi se danima sto teku vremenu sto leti <br/>zivotu sto prolazi pored tebe <br/>i nestaje sa svakim novim oziljkom na peti <br/>psujem jer ne zelim da te cujem <br/>jer sve price vec sam cuo - u price vise ne verujem <br/>tvoj krevet postao je sav tvoj svet <br/>u kome si sam u kome si proklet <br/>tvoji lanci sve su jaci svaki stisak isto znaci <br/>nisu bitne igracke pobedjuju igraci <br/>zar ne shvatas da borba gubi svoj sjaj <br/>kad vec u prvoj rundi sudija objavi kraj <br/>a masa krvozedne zveri i crvi <br/>okruzuju te pijani od tvoje krvi <br/>i svetla se gase i umire grad <br/>a ti jos uvek lezis u tebi budi se glad <br/>a poznajem te bio si tako mlad <br/>i ne znam kako se nekad pretvorilo u sad <br/>and now what what I can do with you and your fuckin life <br/>- da stojim i da gledam kako umires svaki dan?<br/><br/><font color=\"green\"><i>- hvala Denis BP</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4970\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4970\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Noncontingent - No dope (for some hope) tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4970\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=4971\" id=\"sidelist\">Plava</a><a href=\"?tekst=4915\" id=\"sidelist\">Bal vampira</a><a href=\"?tekst=4967\" id=\"sidelist\">Ispod bluze</a><a href=\"?tekst=4968\" id=\"sidelist\">Iz ugla sobe</a><a href=\"?tekst=4969\" id=\"sidelist\">M.B.N.T.</a><a href=\"?tekst=4970\" id=\"sidelist\">No dope (for some hope)</a><a href=\"?tekst=4972\" id=\"sidelist\">Senke</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=4971",
            "title": "Plava",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=166\">Noncontingent</a> - Plava</b><br/>\n<br/>Ti, ti mi dolazis u san, a kraj kuce mi prolazis kada svane dan, tada navijem sat i rano ustanem, malo fali mi da krenem, ipak odustanem. I ostanem tako iza zakljucanih vrata, odale moje te oko posmatra sa sprata, tako uvek sam blizu al sa pristojne daljine jasno vidim svet, sve tvoje mane i vrline. Ali ne, mane ona mane, zakljucim svaki put dok gledam te sa strane. Brojim dane, od skoro sporo prolazi mi vreme, kako da te spopadnem, bez opreme i treme? Neka krenem vec jednom, neka nesto me ponese da u putanju ti udjem, da facu ti raznesem. Kad si tu blizu, ja se zanesem, hocu da ti naudim, ali to ne smem. Iz dana u dan se osecam sve ludje, sta cu kad sam prinudjen da budem uzbudjen, sludjen sam, realan nisam, a crne misli furam i noc i dan. <br/>Ref: Plavuso, silovao bih te, a sto da ne plava silovao bih te, <br/>plavuso, napravio bih ti show, a sto da ne plava, silovao bih te. <br/><br/>Svidja mi se zonfa u kojem si, taj osecaj da lako udjes u stemsi, ali ne samo da gledam dok prolazis kako gazis, kad tako lepo gazis kako li se tek mazis? Kad ugledam te uuuu odmah moram sesti, tako bih ti slatko utrcao u sesnaesti, i za tren, za vrlo mali tren, bio bi pregazen ceo tvoj teren, za koji kazu ima tako dobru drenazu, i jos kazu tajanstvenu tetovazu, ali tattoo je tu na dohvatu ipak suvise diskretan, pronaci ga moze samo dovoljno spretan. -Aha dovoljno bogat rekao bih ja, steta sto je teta zeljna publiciteta, i voznje sa onima sto mrzim ih i kunem, kad im otvoren je prozor, ja bih da ih pljunem. Ne razumem gde su joj oci, sta je to koci da uoci mene...plavuso, uoci me. <br/>Ref. <br/><br/>Ti, ti si predmet mog cudjenja, kapacitet vredan budzenja, pre svakog budjenja ti si tu, u snu, i to me muci, kakav bice ishod – sama odluci. Ti nikad nisi sama, ja te pratim - ne znas to, i u svako doba znaj, imas me za roba. Treba ti droga, mozda neka garderoba – prevrnucu svet da ti izadjem u susret. I ne pada mi napamet da predstavljam ti teret, necu prestati dok ne postanem Serlok, da odvedemo u krevet tebe zelimo svi, a ponajvise ja, razumes li? Imam potrebe da osvojim tebe, dok prikradam se hodnikom, mislim na tebe, dok prilazim ti sledja, palim se na tebe, dok drugi te...ima ja volim samo tebe. <br/>Ref. <br/><br/>Ja sam malo dilu – mene pali na silu x4 <br/><br/>Kada razmisljam o tebi uvek poludim, kada nocima te sanjam umazan se budim, svakim danom sam sve manje i manje normalan i zato resio sam cvrsto da smislim neki plan. Mozda da ti zakazem i rendezvous, bojim se poraza ako ne budes tu, a i ako dodjes kako da pored tebe stojim, kako u oci da te pogledam – toga se bojim, jer gubim se kad pricam sa tobom, ne postojim, ma dokle svaku noc da do beskonacno brojim i dokle da se divim pokretima tvojim i ostalo sve...znam silovacu te. <br/>Ref: Plavuso silovacu te... <br/><br/>Sada sam resen da uradim to, pali me cak i sama pomisao. Devojko plava osvojicu te, osvojicu te na silu ili ne! I sada dok te cekam kisa tako jako pada, cekam da se umorna vratis iz grada, i jos uvek se predomisljam i sav se tresem, pritisak u glavi ne mogu da podnesem. I u ulici maloj iz tame duboko, nestrpljivo i krisom snima moje oko, i vidim tvoju lepu siluetu – nisi sama, na njegovu stetu. Hodate polako sve ste blize mi i blize i odjednom sam odlucan i bes me stize i kao duh se pojavljujem direktno ispred vas, kada momak vec u bekstvu on trazi spas. Iako nikada ne bih zgazio ni mrava, udaram te Boom i krvava ti glava. A on bezi i bezi kao uplaseno lane, ona nece da vristi a on nece da stane. Tada ona prihvati samnom da se igra, kao divlja macka a ja glumim tigra, i agresivnim pokretom cepam joj cega, skidam i svoje i ubacujem njega i aaaaa a kisa pada sve jace, na mokrom asfaltu ja i moje mace, i kad najlepse je proslo ona: ''Hajde jos malo, zelim da znas da do tebe mi je stalo.'' <br/>Ref. Plavuso silovao sam te... <br/><br/>Ostvario sam svoj zivotni san, sada sam miran i normalan, ma briga me za tebe, ma boli me za nju - ti sada imas jaku konkurenciju.... <br/><br/>Ref.<br/><br/><font color=\"green\"><i>- hvala Denis BP</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4971\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4971\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Noncontingent - Plava tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4971\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=4971\" id=\"sidelist\">Plava</a><a href=\"?tekst=4915\" id=\"sidelist\">Bal vampira</a><a href=\"?tekst=4967\" id=\"sidelist\">Ispod bluze</a><a href=\"?tekst=4968\" id=\"sidelist\">Iz ugla sobe</a><a href=\"?tekst=4969\" id=\"sidelist\">M.B.N.T.</a><a href=\"?tekst=4970\" id=\"sidelist\">No dope (for some hope)</a><a href=\"?tekst=4972\" id=\"sidelist\">Senke</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=4972",
            "title": "Senke",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=166\">Noncontingent</a> - Senke</b><br/>\n<br/>Dobrodosli u moj svet, dobro zapamtite dosli ste sami, <br/>ovde sve je stvarnost, jer snovi nestaju u tami, <br/>i galami koju stvara besna rulja sto koprca se iz mulja, <br/>na ruci zulj do zulja, a bez para... <br/>Moja glava vec je stara, i vec odavno nema mira, <br/>osim rekvijum kad svira sa klavira... mrtva tisina; <br/>jer zivot je samo bina, a smrt je uvek sustina, <br/>koja ceka nas u mraku iza poslednjeg cina, <br/>a onda prilazi i cestita na hiljadu nacina, <br/>ona ostavlja sve drugo bez smisla i znacenja, <br/>dok s njom odlazis daleko, bez zelja i pamcenja. <br/>Mislis da ne postoji zlo? - Pogledaj u sebe, <br/>analiziraj ideje koje izviru iz tebe, <br/>a ovde bar nije tesko da se uveris u to, <br/>i da sam zeleo da budem bolji, veruj mi, nisam mogao. <br/><br/>Gde god da pogledam, vidim samo probleme, <br/>slusam izlizane teme sto se provlace kroz vreme, <br/>i znam, nisu resenje, izjave glave lenje, <br/>sto skrivene ih prave od senki tudje slave, <br/>a svojih senki se plase, redjaju prazne flase, <br/>dok neko drugi ih jase, samo mastaju o moci, <br/>jer vec suvise je kasno da se nadaju da ce doci, <br/>dan kad ce izaci iz ove beskrajne noci, <br/>koja ce proci, kad ni njih ne bude vise, <br/>- nema vece drame od one koju sudbina pise, <br/>moje misli kao pecurke rastu posle kise, <br/>ovde pokisli su mnogi, samo to i nista vise. <br/><br/>Ja sam resio da se borim, mozda zvuci kao klise, <br/>ali koga je briga, zivot drugacije mirise, <br/>i sto blize sam svetlu, vidim senke, koje postaju sve tise... <br/><br/>Na putu do uspeha ljudi dele se na grupe: <br/>prva ljubi ruku prijatelju, druga neprijatelju dupe, <br/>mnogo ljudi, mnoge podele, <br/>ako provalis ih sve treba orden da ti dodele, <br/>jer poenta je cela da prepoznas ko je ko, <br/>a ne mozes bas uvek biti siguran u to, <br/>a svaka greska kad je pravis nosi manje vece zlo, <br/>to je jedna od skretnica ka putu na dno. <br/>I zato pazi sta radis, ljudske prirode su mutne, <br/>- cim padnes, neko dotrci da te sutne, <br/>ako pustis da to prodje odmah neko drugi dodje, <br/>svako bira svoju ulogu, roba ili vodje. <br/>I jos jedna misao sto sacuvao sam za kraj <br/>- ni jedan pravi vladar, nije vladao sam. <br/><br/>Mozda zvuci glupo, i dobro znam da sve je gluma, <br/>ali ja sam se postovanju naucio iz ''Kuma'', <br/>a moje ideje su dostojne Mario Puzo-vog uma <br/>- one pogadjaju sustinu bez senke, bez suma. <br/>I svako ko se seta unutar granica moga sveta, <br/>za mene je figura sveta ili potencijalna meta, <br/>jer takav je zakon prirode, a ne zakon geta, <br/>pa cak i velikog Ahila sjebala je peta, <br/>a ja sam samo obican smrtnik sa zeljom da prezivi, <br/>a ne neki bednik koji cvili i sudbinu krivi, <br/>i ako dolazis u miru, kunem se uradicu bas sve, <br/>da zadovoljim i tvoje najmracnije prohteve, <br/>ali probas li da zabijes noz u moja ledja, to me vredja, <br/>i tada nema izvinjenja, jer bez postenja i poverenja <br/>sve se bitno menja... Dovidjenja.<br/><br/><font color=\"green\"><i>- hvala Denis BP</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4972\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4972\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Noncontingent - Senke tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D4972\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=4971\" id=\"sidelist\">Plava</a><a href=\"?tekst=4915\" id=\"sidelist\">Bal vampira</a><a href=\"?tekst=4967\" id=\"sidelist\">Ispod bluze</a><a href=\"?tekst=4968\" id=\"sidelist\">Iz ugla sobe</a><a href=\"?tekst=4969\" id=\"sidelist\">M.B.N.T.</a><a href=\"?tekst=4970\" id=\"sidelist\">No dope (for some hope)</a><a href=\"?tekst=4972\" id=\"sidelist\">Senke</a></div></div>\n</div>\n</div>]"
        }
    ]
}