{
    "Suid": [
        {
            "url": "?tekst=10254",
            "title": "Da li znas?",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=611\">Suid</a> - Da li znas?</b><br/>\n<br/>Da li znas...Kada pricam gluposti molim te shvati, ne moras da kazes znaj ja cu <br/>znati...molim te shvati...ne moras da kazes znaj ja cu znati...da li znas?<br/>Pratim staru lozinku, pijem pice uz muziku, cekam, svaki trenutak kao vek mi <br/>je dug, svaki trenutak drag mi je drug, naredno pice,ono najjace, onda <br/>pricam sam sa sobom, pricam o sebi sa tobom koliko zracis, bacas vatru i <br/>munje, ispaljujes sve moje sumnje, muka mi gore ,ode pravo u more, gde dno <br/>ispunjava pore, moji vidici su tvoji, moje misli u boji, u zacaranom krugu <br/>stojim, lomim koplje pa se znojim , u najlepsem trenutku se bojim, cepam se <br/>u delove, lovim, razbijem monotomiju , zovem te, sanjam da bezis ja lovim te <br/>, ej, zajeb'o sam sva saznanja, samo tebe sanjam i klanjam se tvom <br/>nestvarnom liku u svakom sledecem stihu, znam sta treba, dici cu te u nebo, <br/>oseticu vecnost, istopicu srebro, bacicu se na kolena u ime svih ocekivanja, <br/>srljanja, padova i kotrljanja.<br/>I dusa upijenja , postacu cist i svaka grska blista, letim visoko, vece uz <br/>muziku i cvece, osecam ritam duboko...duboko... Da li znas?<br/>ref:Mozda oci varaju,znam da momentalno gubim, zato necu da se stidim, sta <br/>mi pripada nadalje, mozda oci varaju,tvoja pojava,laz,bice koje govori..mozda oci varaju...znam da momentalno gubim, zato necu <br/>da se stidim...mozda oci varaju...spontana stvar sa stilom<br/>Neobicna spontanost, zamisljao sam zenu sa zeljom, al' sebe tu nikad, iako znao sam...<br/>napravio celinu koja previse staklena ,samo si prstom makla, tako je brzo od <br/>kamena, sve sto je bilo bacam preko ramena, al' moja tuga zavijena u bezbroj <br/>malih poklona, za tobom ranije tragao , trazio, sanjao, zaranjao toliko <br/>duboko, sve sto si dublje sve vise visoko...<br/>Poludecu, cujem tvoj uzdah a tisina...osecam dodire a zelim te odmah, a ti <br/>masta si , razocarenje u sebi krijem i prastam ti jer ko zna ko si i ko zna <br/>gde si...da li si spremna ili si to sto jesi? Da li mastas i znas da <br/>postojim? Ako treba IZVADICU SRCE, STAVICU GA NA STO I DALJE CU USPRAVNO DA STOJIM!!!<br/> Zbog tebe postojim, a onda je dovoljno da si tu i da te mazim po <br/>telu, volim te vrelu, stojim i gledam, imam te celu i kada se previse <br/>prepustim ti spustis, kad zagusti uzmes...<br/>Bez reci osecam te, osecanja, neodgovornost i sranja, ponekad previse briga  <br/>jer moja si knjiga, moja si knjiga...<br/>Refren...<br/>I samo daj mi znak, pokazi mi trag bicu snazan i jak, u undergroundu je mrak <br/>i mozda okrenem stranice, rolam novcanice, ti si kao tu, palimo preko <br/>granice...a ja bih voleo da mnogo imam... da tebe imam... a da bi te im'o <br/>tad ne znam, al' necu da glumim ovcu , da tripujem kako sve je u novcu...<br/>Pusticu trenutke da se nizu dok vise o koncu i svaki sledeci bicu ti blize, <br/>cekam pravi trenutak, evo ga stize... Ne moze se opisati recima, bolest <br/>neizleciva, prirodna stvar, ako zelis dobices je na dar...o meni previse <br/>nerealno sve,plasim se ,zatvorim oci, sanjam te...vazne situacije, toliko <br/>jake vibracije da moze sve da se srusi. Samo si se stvorila, oborila sve <br/>moje zablude i zadnji moj trzaj u prah pretvorila i postoji strah kao i <br/>prava patnja...<br/>...svaku nit izmedju vidim srecu,opipljiva je, slobodan sam, bez predrasuda, ti i ja <br/>istim putem i svuda...Kad pricam gluposti, MOLIM TE SHVATI, NE MORAS DA <br/>KAZES ZNAJ I JA CU ZNATI...<br/><br/><font color=\"green\"><i>- hvala Shox</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D10254\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D10254\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Suid - Da li znas? tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D10254\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11584\" id=\"sidelist\">Ja nisam kao ti</a><a href=\"?tekst=10254\" id=\"sidelist\">Da li znas?</a><a href=\"?tekst=10475\" id=\"sidelist\">Ludo vreme</a><a href=\"?tekst=9769\" id=\"sidelist\">Vreme za razmisljanje</a><a href=\"?tekst=14152\" id=\"sidelist\">Ponekad pricam gluposti</a><a href=\"?tekst=17044\" id=\"sidelist\">Drama koja se sunja sama (feat. Wikluh Sky)</a><a href=\"?tekst=19304\" id=\"sidelist\">Suid feat, Marchelo, Trip R - Dok reci lete visoko</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=17044",
            "title": "Drama koja se sunja sama (feat. Wikluh Sky)",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=611\">Suid</a> - Drama koja se sunja sama (feat. Wikluh Sky)</b><br/>\n<br/>Sky Wikluh:<br/>Opet jutra bleda,ni jedna misao vredna,oooooooo<br/>Opet jutra bleda,ni jedna misao vradna,oooooooo<br/><br/>Suid:<br/>Ti samo stojish i ne postojish zato shto<br/>pricha nije vredna tvoga pomena<br/>i zvona koja zvone u ushima su stihovi koje nisam pisao<br/>i to shto osecam je samo drama koja se shunja sama,<br/>a nekad ne ochekujesh i plach me pogadja toliko jako<br/>da nije vredan moga pomena,i svaka lazna slika koju vidim je vir<br/>i duboka voda izvan izvora,izvan svih prizora zbog kojih se krecem,<br/>a nije zbog podneblja i potrba koje su same,ej,<br/>evo ti rame i sve shto nikad nisi imo,evo ti prikaz velichine<br/>iz prostih mi usana shto pucaju zbog vetra i hladnoce<br/>pa teraju me da mazem i njih i ochi,<br/>a ja,juche sam video zvezde i bezdan zbog kog se vracam<br/>pa makar i sam doshao sebi,ide mi sladje,<br/>samo da mogu da umem da se umijem vodom koju pijem<br/>a ne da razumom baratam kao da shvatam sve shto nas je stiglo<br/>i svaka misao vrela da bude obichan zalogaj koji vagam<br/>i stvarnost slepu doteram na mesta koja stvarno veruju<br/>u svaku rech koju pishem,pa mozda mi nece trebati srecnost,<br/>pa opet mi vishe i kada sunce mi smeta a opet mi treba<br/>i pojava bleda,i olovka i kreda reci ce isto shto i misao-<br/>da star sam,i umrecu sutra,i opet jutra kao moje ogledalo su,<br/>jedna misao,o dal je vredelo Su,a onda ni pochetak ni kraj<br/>nemaju granice kada siguran si da nisi tu<br/>i da nije bitno ono shto je hitno<br/>i da nije lepo pakovati nespakovano.<br/><br/>Sky Wikluh:<br/>Opet jutra bleda,ni jedna misao vredna,oooooooo<br/>Opet jutra bleda,ni jedna misao vredna,oooooooo<br/>Opet jutra bleda,ni jedna misao vredna,oooooooo<br/>Opet jutra bleda,ni jedna misao vredna,oooooooo<br/>O dal je vredelo Suuuuuuuu,jeeee,ooooooo<br/>Ooooooo,dal je vredelo Suuuuuuuu,ooooooo<br/><br/>Suid:<br/>__________ sucheljavanje i davanje istine deci koja slepo<br/>gledaju u stihove kao formu a ne razgranichavanje<br/>stvarnog od neistine koja boli pa onda plashuci se i sami<br/>istine slepo slede svoja uverenja,maksimalno stvarno,<br/>maksimalno lezerno,maksimalno toliko da u peru pishem<br/>pokushaj kroz koji prodjem pitajuci se da li je uopshte<br/>bilo potrebno a znajuci da treba zasigurno posaditi trachak <br/>sumnje u tela koja ce se pre pokloniti onome shto vide<br/>a ne onom shto veruju,a ja verujuci u ono shto ce mozda uslediti<br/>sigurno,nesigurno u njih uporno pokushavam da prodjem<br/>i do njih dodjem bez obzira na mesto,vreme i stanje u kome se<br/>nalazim a osecam kao da se ne snalazim,tuznu tuzbalicu<br/>_________ o nepostojece pa oni tako i gledaju,<br/>a ja,josh vishe i vishe i vishe i kao da alkohol pricha a ne ja<br/>i sva vrata otvorena,i sva vrata otvorena a mozda je ipak<br/>bilo previshe i mozda se nece desiti vishe al ipak pishem<br/>jer osecam tezinu a ne olakshanje i ne znam da li to znachi<br/>da je sve ono tamo kod mene samo i vrteshka koja se vrti kao i pre<br/>i kao da se nishta desilo nije.<br/><br/>Sky Wikluh:<br/>O dal je vredelo Suuuuuuu...<br/>Opet jutra bleda,ni jedna misao vredna,oooooooo<br/>Opet jutra bleda,ni jedna misao vredna,oooooooo<br/>Opet jutra bleda,ni jedna misao vredna,oooooooo<br/>Opet jutra bleda,ni jedna misao vredna,oooooooo<br/>O dal je vredelo Suuuuuuuu,jeeee,oooooooo,<br/>Oooooooo dal je vredelo Suuuuuuuu,oooooooo<br/><br/><font color=\"green\"><i>- hvala ANDREA@@@</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D17044\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D17044\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Suid - Drama koja se sunja sama (feat. Wikluh Sky) tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D17044\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11584\" id=\"sidelist\">Ja nisam kao ti</a><a href=\"?tekst=10254\" id=\"sidelist\">Da li znas?</a><a href=\"?tekst=10475\" id=\"sidelist\">Ludo vreme</a><a href=\"?tekst=9769\" id=\"sidelist\">Vreme za razmisljanje</a><a href=\"?tekst=14152\" id=\"sidelist\">Ponekad pricam gluposti</a><a href=\"?tekst=17044\" id=\"sidelist\">Drama koja se sunja sama (feat. Wikluh Sky)</a><a href=\"?tekst=19304\" id=\"sidelist\">Suid feat, Marchelo, Trip R - Dok reci lete visoko</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=11584",
            "title": "Ja nisam kao ti",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=611\">Suid</a> - Ja nisam kao ti</b><br/>\n<br/>ljudi od istog mesa stvoreni, zagrlice saznanje <br/>zajednicke snove sanjane, videce svetlost i shvatiti svrhu <br/><br/>ja nisam kao ti..... <br/><br/>ja nisam kao ti - ali ne u smislu \"ne volim\" <br/>ja stvarno nisam kao ti - i dali ce poziv upomoc odolim <br/>ili dodirnuti mozak prosvirani, <br/>samo zajebi materijalni... <br/>verujem u svoje svetove beskonacne <br/>a ne u tvoje planove mracne <br/>zatvaram ochi na zajednice brachne, <br/>telefone, kataloge strucne, brojeve, idole, sampione <br/>livene felne i pione <br/>i molim se za sve nas, jer ogromna je zalost i tuga <br/>vasa kuga, svaka bolest koju ste doneli, <br/>svaka rec zatrovana, ja nisam kao ti... <br/>i preziveo sam svaki vas napad \"epi\"(?) <br/>shvatio da ljudi nisu slepi, <br/>i naivni i lepi <br/>i ranjivi i glupi, ponekad koristi pa korisno iskoristi <br/>svu srecu u dzep smesti, nauci da brojis <br/>da bi sutra mogo ponosno da stojis ispred onoga sto si stvorio <br/>pa ti postojis!! i tudji cvrsto na zemlji, na svojim nogama - ne <br/>skazaljke u koje gledas odavno su ti stale <br/>jer ti si proizvod maste neke budale <br/>danas njihova usta puna eura drze tribine <br/>zlo je u blizini sine <br/><br/>ref: <br/>ja nisam kao tii.... <br/>ja nisam kao ti... <br/>ti nisi kao ja... <br/>ja nisam kao ti.... <br/>ti nisi kao ja... <br/>da bi prihvatio kraaj <br/>ti nisi kao ja <br/>ja nisam kao tii.... <br/>ti nisi kao ja <br/>ja nisam kao ti.... <br/>ti nisi kao ja... <br/>ja nisam kao ti.... <br/>ti nisi kao ja... <br/>da bi prihvatio kraj.... <br/><br/>i znaj da spalicemo sva ratna pisma <br/>i strpati u fioku secanja iz detinjstva <br/>gazicu duboku vodu, <br/>oblagati oci da budu tu, a ne da odu <br/>pomalo ih nadrazivati, <br/>raznim stazama zalivati <br/>recima bolesnika se umivati <br/>ja nisam kao ti jer samo jedan put je pravi <br/>\"oli\"(oces li?)sto nemoze i brlja <br/>pomalo gorak sa ukusom ulja <br/>a kad otvoris oci halucationo(?) lepi predele <br/>kristalno cisti zdravi i bez mrlja samo pomalo izbledeli <br/>puni trnja, znaces samo ako si tu, <br/>ako si blizu ostace sumnja--- a gde si ti?!!?! <br/>e onda si u kriticnom stanju <br/>verujes u zlo jer je u lepom pakovanju <br/>darivace ti ga covek u lepom odelu <br/>vidi se vesela slika, ali siva je potpora <br/>spoljasna lepota unutrasnjost bez otvora <br/>lepo ti stoji odora, a ja, naso sam melem pa se veselim <br/>nisam slep pa se radujem, <br/>moj duh me hrani kada gladujem....... <br/><br/>ref 2x: <br/>ja nisam kao tii.... <br/>ja nisam kao ti... <br/>ti nisi kao ja... <br/>ja nisam kao ti.... <br/>ti nisi kao ja... <br/>da bi prihvatio kraaj <br/>ti nisi kao ja <br/>ja nisam kao tii.... <br/>ti nisi kao ja <br/>ja nisam kao ti.... <br/>ti nisi kao ja... <br/>ja nisam kao ti.... <br/>ti nisi kao ja... <br/>da bi prihvatio kraj.... <br/><br/>svoj bicu samo u sledecem skoku <br/>prenos informacija tacno u roku <br/>imaginarna kisa,prsti od plisa <br/>drzim se cvrsto, dovod goriva spor <br/>a sve je pusto, sve je tako <br/>tanano i tanko, glatko, bez ukusa slatko, <br/>tesko i kratko, nesto me koci, <br/>nema sledovanja, proso je red, prasina u oci <br/>gorak i bled...... <br/><br/>mi smo dobili borbu groznu <br/>ono malo prirode nam cveta u mozgu....<br/><br/><font color=\"green\"><i>- hvala mC_DeX</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11584\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11584\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Suid - Ja nisam kao ti tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D11584\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11584\" id=\"sidelist\">Ja nisam kao ti</a><a href=\"?tekst=10254\" id=\"sidelist\">Da li znas?</a><a href=\"?tekst=10475\" id=\"sidelist\">Ludo vreme</a><a href=\"?tekst=9769\" id=\"sidelist\">Vreme za razmisljanje</a><a href=\"?tekst=14152\" id=\"sidelist\">Ponekad pricam gluposti</a><a href=\"?tekst=17044\" id=\"sidelist\">Drama koja se sunja sama (feat. Wikluh Sky)</a><a href=\"?tekst=19304\" id=\"sidelist\">Suid feat, Marchelo, Trip R - Dok reci lete visoko</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=10475",
            "title": "Ludo vreme",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=611\">Suid</a> - Ludo vreme</b><br/>\n<br/>ref: [Suid] <br/>Bolesno ljubomorno vreme i ljubomorne zene<br/>nesvesno se krecem nesrecnim putevima<br/>i opet kita svima jer utolio sam glad<br/>za povrsno prijateljstvo vise nisam mlad<br/>(x2)<br/><br/>[Suid]<br/>Od mnogo stvari najvise me pritiska ono sto me pali, bre<br/>sami u sali? hajde batali me..<br/>sustize kajanje, ne zelim oplakivanje<br/>i sve sto ocekujem je ocekivanje<br/>tesko je u meni zbivanje<br/>izbacujem istinu iz sebe, onda placem<br/>ispred tebe trcim, skacem, vristim i molim<br/>i koliko cu puta jos kroz prozor da gledam<br/>komsiluk istim ocima, bre, lutam nocima.<br/>Nosim sociva samo da promene boju, ovu, tvoju i moju<br/>a vodio bih te u nove predele..<br/>nemoj da lazes kad iovako nista ne bi vredele reci<br/>one su sedele, jedna od njih time(?) nesto su spremale..<br/>nec znam da l' je san uvek plasljiv, obmane<br/>istina iz mene uvek progovori, tvoja pojava, laz, bice koje govori<br/>a skinuo sam prvi sloj koze sa sebe<br/>i tvoja povrsnost me grebe, ne da mira<br/>izabraces bolje, al' ja sam taj koji bira<br/>i dok muzika svira, lagano se sklapa sklapalica<br/>u tvojim ocima ptica, mene je doneo vetar i sad me golica<br/>sve u meni je nemir, nedoumica<br/><br/>ref.<br/><br/>[Urban]<br/>Bolesno ljubomorno vreme, vidjam nove likove, dozivljavam stare probleme<br/>pitam se kad ce da mi krene, da se nesto preokrene, izokrene<br/>ulizice iskorene, i promene nisu dosle do mene<br/>nisam upoznao svoje domene<br/>i jebes promene kad oko mene sve su scene koje blede<br/>gledam ortake koji vrede kako sede, i sve se svodi na<br/>jos jedna godina - novo iskustvo<br/>jos uvek ratujem recima, nikako da sprecim da<br/>da se povredjujem, pa se lecim<br/>lako se uvredjujem, mislima svojim slabo naredjujem<br/>ortake slabo posecujem pa se ljute s pravom na mene<br/>alkohol i zene vise nemaju isti ukus<br/>mozda sam baksuz, nikako da mucnem glavom<br/>da se susretnem sa pravom<br/>jos uvek opterecen travom, preopterecen javom<br/>jer borim se za svaki dinar, gorak je, piju se rakije<br/>ne pitaj sta mi je, nikako da stvari mi se razjasne, pojasne objasne<br/>ali sam ok kad vidim mutacije drugih ljudi<br/>jer mozda vise ne zasluzujem, mozda kriv sam sto druge optuzujem<br/>naruzujem, jer cujem samo ono sto mi odgovara<br/>ipak je u pravu moja glava sto nikad nije bila zrtva politickih ideala<br/>i zato hvala..<br/><br/>ref.<br/><br/>[Big Boss]  <br/>Bolesno ljubomorno vreme, od razmisljanja me boli teme  <br/>u glavi nosim ludo seme, jer kurve su me navlacile,  <br/>u corsokak zavlacile, a sad iste mi se uvlace  <br/>i kazem sebi - uspeo si, ludace!<br/>jos uvek lajem iako nisam kuce  <br/>na svom terenu nikad niko nece moci da me tuce  <br/>neka vam glave buche, setite se sta je bilo juce  <br/>mene jos uvek iste stvari muce,   <br/>na sceni se jos uvek jauce, muce, guce  <br/>cak i ne cuju kako zvuce<br/>ali svi su zvezde, i kao na zvezdanoj prasini jezde  <br/>tupe ga, ako misli svojom glavom oni kupe ga  <br/>mali uspe i mislis ti ga znas i oni kupe ga, <br/>sve parama se kupuje, osim ovoga u grudima,  <br/>pozdrav pravim ljudima<br/><br/>ref.<br/><br/><font color=\"green\"><i>- hvala mC_DeX</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D10475\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D10475\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Suid - Ludo vreme tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D10475\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11584\" id=\"sidelist\">Ja nisam kao ti</a><a href=\"?tekst=10254\" id=\"sidelist\">Da li znas?</a><a href=\"?tekst=10475\" id=\"sidelist\">Ludo vreme</a><a href=\"?tekst=9769\" id=\"sidelist\">Vreme za razmisljanje</a><a href=\"?tekst=14152\" id=\"sidelist\">Ponekad pricam gluposti</a><a href=\"?tekst=17044\" id=\"sidelist\">Drama koja se sunja sama (feat. Wikluh Sky)</a><a href=\"?tekst=19304\" id=\"sidelist\">Suid feat, Marchelo, Trip R - Dok reci lete visoko</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=14152",
            "title": "Ponekad pricam gluposti",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=611\">Suid</a> - Ponekad pricam gluposti</b><br/>\n<br/>Govor moga tela, ti nemozes da razumes<br/>Jer ako ti se predam, ti  ces predamnom da trunes<br/>Mislis da ja zelim samo da  te skinem<br/>A ja zelim stobom u visine da se dignem<br/>I da osetim toplinu, kojom zracis tako jako<br/>A ti ponasas se tako, da  te moze imat’ svako<br/>Ejj, moje misli su obrazane u tvome liku<br/>Jedna tvoja rec, eto me na vidiku<br/>Kada pomislim na tebe, u meni  nesto se slama<br/>Sve vrti se u krug, i cuje se galama<br/>I kada sapuces mi tiho, iz tebe se cuje bozanstvo<br/>U meni sve tako mirno, ko da ulazim u carstvo<br/>I sve dok sapat traje, ja nalazim svoj raj<br/>Ne zelim da tome nikad dodje kraj<br/>Jer ti si misterija koju zelim da upoznam<br/>Vladas mi dubinu, stobom srecu cu da spoznam<br/><br/>Ponekad pricam gluposti<br/>Ponekad pricam gluposti<br/>Ponekad pricam gluposti<br/>Ponekad pricam gluposti<br/><br/>A bio sam spreman, I sve je bilo spremno<br/>Da te imam 24 sata dnevno, sad sam bolestan, a ne<br/>Tuga je velika, bio sam lud<br/>Srce nije od celika, sve sam tvoje stihove bacio<br/>Sad mi je zao, usao u novi svet<br/>Bez tebe, ko da nikad I nisam ni postojao<br/>Nema te, sad su najtezi dani<br/>Otrovan trenutak, je prvi datum I mojoj glavi<br/>Smejem se, kajem, nema mesta da se ugrejem<br/>A vreme stoji ispred mene, celom svojom visinom<br/>Postajem nem, dok se borim sa daljinom<br/>Da borim se daljinom, jer sam nekad bio blizu<br/>Gde su sada svi? Sam osetio krizu<br/>Ne, pisem zadnji stih, ne, pisem zadnje stihove<br/>Shtihove sam vadio ranije, a sad na dusi imam plikove<br/>Dodji stegni me, da me zaboli<br/>Da kazem jaoj<br/>Ja sam lovac, koji lovi<br/>I krijem svoje tragove, nestajem odjednom<br/>Placam dugove, nemam drugove<br/>Gutam stvari kakve jesu, I da se proglasim za blesu, necu<br/>Jer, sunce zuto je danju<br/>Ja vise ne znam ko sam nocu onda, <br/>Ustanem, krenem, I svako secanje brisem,<br/>Rupe tako su duboke, vise nemogu da disem<br/>I kad bi ih popunio sve, sve bi teklo svojim redom<br/>Ne postoji dalje, udaram recke kredom, <br/>Jedan, dva, tri, od svi si najbolja ti<br/>Al’ samo recka u epizodi, a sta se krije cik pogodi [cik pogodi]<br/><br/>Ponekad pricam gluposti<br/>Ponekad pricam gluposti<br/>Ponekad pricam gluposti<br/>Ponekad pricam gluposti<br/><br/>A kad se kreces prema drugom, tvoji koraci me bole<br/>Zadiru u dusu, za molost koju da mole<br/>I gledam sta ti radi, mene tama posto guta<br/>U meni toliko je krivina, ne vidim pravog puta<br/>Ritam tvoga srca, rime prosto budi<br/>A kad sam blizu tebe, govor mi se gubi<br/>Toliko te zelim, da ne shvatam samog sebe<br/>U meni tolika je tuga, po dusi nesto grebe<br/>i hvatam samog sebe kako lezim iz vrata<br/>na meni sve tako crno, ko da sam napravljen od blata<br/>I vise stvarno ko da ne znam ko sam<br/>A mozda bolje sto je tako, jer na sebe ja sam besan<br/>I koliko da se trudim, da budem blizu tebe<br/>Sve vise si daleko, ja mucim samog sebe<br/>U meni sad se gasi vreo vulkan besan<br/>Ja te koristim ko drogu, a toga nisam svestan<br/><br/>Ponekad pricam gluposti<br/>Ponekad pricam gluposti<br/>Ponekad pricam gluposti<br/>Ponekad pricam gluposti<br/><br/><font color=\"green\"><i>- hvala tudje tozla</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14152\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14152\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Suid - Ponekad pricam gluposti tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D14152\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11584\" id=\"sidelist\">Ja nisam kao ti</a><a href=\"?tekst=10254\" id=\"sidelist\">Da li znas?</a><a href=\"?tekst=10475\" id=\"sidelist\">Ludo vreme</a><a href=\"?tekst=9769\" id=\"sidelist\">Vreme za razmisljanje</a><a href=\"?tekst=14152\" id=\"sidelist\">Ponekad pricam gluposti</a><a href=\"?tekst=17044\" id=\"sidelist\">Drama koja se sunja sama (feat. Wikluh Sky)</a><a href=\"?tekst=19304\" id=\"sidelist\">Suid feat, Marchelo, Trip R - Dok reci lete visoko</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=19304",
            "title": "Suid feat, Marchelo, Trip R - Dok reci lete visoko",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=611\">Suid</a> - Suid feat, Marchelo, Trip R - Dok reci lete visoko</b><br/>\n<br/>(Suid)<br/>Dok reči lete visoko ti ih zgrabi u letu, <br/>pusti krila kao soko, da poletiš, <br/>jer to je let o kojem sam ti pričao, <br/>veličao neke stvari ranije, <br/>a sad više para da mi je, <br/>i samo su reči one koje ostaju, <br/>i zbog njih mnoge stvari u sekundi, <br/>u trenutku prestaju. <br/>A ja, svestan sam svega, <br/>sećam se svega, dosta mi je svega, <br/>i kakva sega bre budalo, rima ti je trula, <br/>misliš da sam mali, ja i dalje mislim da si nula, <br/>a trula su osećanjanja zbog prošlih dana, <br/>i samo zbog pljage provodio sam dane blage i blaže. <br/>Ponekad se pitam, ko su oni, šta tu traže,<br/> kakve su to medalje, a ja sam bolestan i dalje <br/>i dokle ću biti takav ne znam. <br/>Neko je zatvorio put kojim sam se hteo kriti. <br/>Gde je to mesto, i gde bi da se skrijem, <br/>proš´o mnoge stvari, bio razbijen, <br/>zato, seti se sine kad smo slagali rime, <br/>udahni duboko. <br/><br/>Dok reči lete visoko sebe puštam, <br/>dižem se pa se spuštam, <br/>vaše reči lete visoko <br/>(vaše reči, vaše reče lete visoko...)2X<br/><br/>(Trip-R)<br/>Pojaviću se tamo gde me nisi očekivao, <br/>dok si ogradama mozak okivao, <br/>ja sam na krilima reči proletao, <br/>često u tvoj komšiluk sletao. <br/>Dok reči lete visoko hteo sam da ih podignem još više, <br/>i tamo gde sam juče stao nastavio da pišem, <br/>ponekad brišem, nisam do poente došao, <br/>a valjda sam tamo pošao, <br/>na putu putokaza i znakova previše prošao. <br/>Pitam se šta sam naučio kad sam se kurčio, <br/>život mi se smučio, dok nisam dokučio, <br/>shvatio, možda blatio i psovao bez potrebe, <br/>jer kad me negde zasvrbi, ja zagrebem, <br/>kao srećku, možda i dobijem, ha. <br/>Rečima naučio da baratam, <br/>možda se probijem (yea), <br/>imam cilj da svaku ljudsku laž rečima pobijem, <br/>i volim da popijem, popušim _____ , <br/>provociram ljude da se ne kače već pitaju šta ti te sve reči znače. <br/>I ništa novo nisam izumeo, <br/>pa te pitam koliko si sebe u životu razumeo,<br/> ti što si tako stručan. <br/>Vodiš život bogat i mučan, ej, <br/>odlučan glumac, u ulozi punoglavca plitkoumac. <br/>Iznenađenje, za tebe sam lavirint reči sklopio, <br/>ako se nisi stopio sigurno si se utopio. <br/>Šta si, gde si i ko si, pusti da te misao nosi <br/>kroz svoje polje široko <br/>(dok reči lete visoko). <br/><br/>Dok reči lete visoko sebe puštam, <br/>dižem se pa se spuštam, <br/>vaše reči lete visoko <br/>(vaše reči, vaše reče lete visoko...)2X<br/><br/>(Marčelo)<br/>Po receptu jednog starog prijatelja ubio sam sebe u sebi, <br/>sad sam budan pa se nehotice smejem i tebi, <br/>laku noć, hvala, ja nisam virtuelan, <br/>stavljam katance na tvoju maštu što me obmanjuje, <br/>prodaje zjale, laže da sam ista mala budala, <br/>al nisu reči pogrešne, samo je tvoje uvo gluvo, <br/>i nisu reči površne inače ih ne bi pod kožom čuvo <br/>i leteo svuda sa njima, one su plima u ratu sa svima, <br/>i deca jednog uma što pliva kroz sopstvenu maglu i oblake dima, <br/>al zato imaju krila, zato što mi toliko jebeno znače, <br/>te reči ne igraju upijače nego same zrače. <br/>O, da, čujem šta žvaćeš. <br/>Kažeš da menjaš se, kažem da kenjaš se, <br/>ma šta se ispredalo, <br/>ljudi najviše mrze onog u kome vide svoje sopstveno ogledalo. <br/>Ja znam virus što ih je izjedao, <br/>taj kompleks što jede živo tkivo ne bi li zapovedao, <br/>to je moć koju nikada nisam ni želeo. <br/>To je moć koju ste mi vi dali jer ste tako mali, <br/>baštenski patuljci, u glavama vam skice i smotuljci, <br/>objašnjenja sveta i svega, greška je, <br/>ja nisam mikrofon i bina, ni igrač sa zida, ni TV šminka, <br/>ni ništa od svega toga, ja sam samo ja, <br/>ti promeni boju naočara i pravac pogleda svoga, <br/>nemam drugi kišobran za vaše žaoke, <br/>sem činjenice da tako mali ste, jer mrzite iz navike, <br/>otrovom hraniš se, a dok reči lete ti nisi sidro, <br/>dok moje reči lete, ne jebem da li ti misliš da je mudro. <br/>Samo si uzalud prstom upro, <br/>nisu reči sitne nego su visoko, <br/>ti ih vidiš sitno jer si na zemlji, <br/>visina ti zasljepljuje oko. <br/><br/>Dok reči lete visoko sebe puštam, <br/>dižem se pa se spuštam, <br/>vaše reči lete visoko <br/>(vaše reči, vaše reče lete visoko...)2X<br/><br/>...Suid iz komšiluka (komšiluka), Trip-R _____ _____ , Marčelo, Bassivity...<br/><br/><font color=\"green\"><i>- hvala Gile</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D19304\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D19304\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Suid - Suid feat, Marchelo, Trip R - Dok reci lete visoko tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D19304\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11584\" id=\"sidelist\">Ja nisam kao ti</a><a href=\"?tekst=10254\" id=\"sidelist\">Da li znas?</a><a href=\"?tekst=10475\" id=\"sidelist\">Ludo vreme</a><a href=\"?tekst=9769\" id=\"sidelist\">Vreme za razmisljanje</a><a href=\"?tekst=14152\" id=\"sidelist\">Ponekad pricam gluposti</a><a href=\"?tekst=17044\" id=\"sidelist\">Drama koja se sunja sama (feat. Wikluh Sky)</a><a href=\"?tekst=19304\" id=\"sidelist\">Suid feat, Marchelo, Trip R - Dok reci lete visoko</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=9769",
            "title": "Vreme za razmisljanje",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=611\">Suid</a> - Vreme za razmisljanje</b><br/>\n<br/>(feat. Urban &amp; Big Boss)<br/><br/>bolesno ljubomorno vreme i ljubomorne zene<br/>nesvesno se krecem nesrecnim putevima<br/>i opet kita svima jer utolio sam glad<br/>za povrshno prijateljstvo vishe nisam mlad\t       2X<br/><br/>od mnogo stvari najvishe me pritiska ono shto me pali bre<br/>sami u sali ajde batali me<br/>sustize kajanje ne zelim oplakivanje i sve shto ochekujem je ochekivanje<br/><br/>teshko je u meni zbivanje, izbacujem istinu iz sebe<br/>onda plachem ispred tebe, trchim, skachem, vrishtim i molim <br/>i koliko cu puta josh kroz prozor da gledam komshiluk istim ochima bre <br/>lutam nocima, nosim sochiva samo da promene boju ovu tvoju i moju <br/>a vodio bih te u nove predele<br/>nemoj da lazesh kad ni ovako ne bi nishta vredele rechi <br/>one su sedele jedne od njih teena? shto su spremale<br/>ne znam dal je san uvek plashljiv od mene <br/>istina iz mene uvek progovori<br/>tvoja pojava laz bice koja govori<br/>a skinuo sam prvi sloj koze sa sebe <br/>i tvoja povrshnost me grebe ... neda mira<br/>izabracesh bolje al' ja sam taj ko bira<br/>i dok muzika svira lagano se sklapa sklapalica<br/>u tvojim ochima ptica, mene je don'o vetar i sad me golica<br/>sve u meni je nemir ... nedoumica<br/><br/>bolesno ljubomorno vreme i ljubomorne zene<br/>nesvesno se krecem nesrecnim putevima<br/>i opet kita svima jer utolio sam glad<br/>za povrshno prijateljstvo vishe nisam mlad\t   <br/> <br/>..:: Urban ::..<br/>bolesno ljubomorno vreme, vidjam nove likove<br/>dozivljavam stare probleme, pitam se kad ce da mi krene<br/>da se neshto preokrene, izokrene<br/>ulizice iskorene i promene nisu doshle do mene<br/>nisam upoznao svoje domene<br/>i jebesh promene kad oko mene sve su stene koje blede<br/>gledam ortake koji vrede kako sede<br/>i sve se svodi na josh jedna godina, novo iskustvo<br/>josh uvek ratujem rechima, nikako da sprechim da<br/>da se povredjujem, pa se lechim, lako se uvredjujem<br/>mislima svojim slabo naredjujem, ortake slabo posecujem<br/>pa se ljute s pravom na mene, alkohol i zene vishe nemaju isti ukus<br/>mozda sam baksuz, nikako da mucnem glavom <br/>da se susretnem sa pravom<br/>josh uvek opterecen travom, preopterecen javom<br/>jer borim se za svaki dinar, gorak je piju se rakije<br/>ne pitaj shta mi je, nikako da stvari mi se razjasne, pojasne<br/>objasne, ali sam OK kad vidim mutacije drugih ljudi <br/>jer mozda vishe ne zasluzujem <br/>mozda kriv sam shto druge optuzujem naruzujem <br/>jer chujem samo ono shto mi odgovara<br/>ipak je u pravu moja glava shto nije bila zrtva politichkih ideala<br/><br/>bolesno ljubomorno vreme i ljubomorne zene<br/>nesvesno se krecem nesrecnim putevima<br/>i opet kita svima jer utolio sam glad<br/>za povrshno prijateljstvo vishe nisam mlad<br/><br/>..:: Big Boss ::..<br/><br/>bolesno ljubomorno vreme, od razmishljanja me boli teme<br/>u glavi nosim ludo seme, jer kurve su me navlachile <br/>u cor-sokak zavlachile, sad iste mi se uvlache <br/>i kazem sebi - uspeo si ludache-<br/>josh uvek lajem i ako nisam kuche<br/>na svom terenu nikad niko nece moci da me tuche<br/>neka vam glave buche, setite se shta je bilo juche<br/>a mene josh uvek iste stvari muche, <br/>na sceni se josh uvek jauche, muche, guche<br/>chak i ne chujem kako zvuche, ali svi su zvezde<br/>i kao na zvezdanoj prashini jezde, tupe ga <br/>ako misle svojom glavom oni kupe ga <br/>mali uspe i mislish ti ga znash i oni kupe ga <br/>sve parama se kupuje osim ovoga u grudima<br/>pozdrav pravim ljudima ...<br/><br/>bolesno ljubomorno vreme i ljubomorne zene<br/>nesvesno se krecem nesrecnim putevima<br/>i opet kita svima jer utolio sam glad<br/>za povrshno prijateljstvo vishe nisam mlad        2X<br/><br/><font color=\"green\"><i>- hvala Fidel_Castro</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9769\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9769\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Suid - Vreme za razmisljanje tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9769\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=11584\" id=\"sidelist\">Ja nisam kao ti</a><a href=\"?tekst=10254\" id=\"sidelist\">Da li znas?</a><a href=\"?tekst=10475\" id=\"sidelist\">Ludo vreme</a><a href=\"?tekst=9769\" id=\"sidelist\">Vreme za razmisljanje</a><a href=\"?tekst=14152\" id=\"sidelist\">Ponekad pricam gluposti</a><a href=\"?tekst=17044\" id=\"sidelist\">Drama koja se sunja sama (feat. Wikluh Sky)</a><a href=\"?tekst=19304\" id=\"sidelist\">Suid feat, Marchelo, Trip R - Dok reci lete visoko</a></div></div>\n</div>\n</div>]"
        }
    ]
}