{
    "Voodoo Popeye": [
        {
            "url": "?tekst=2823",
            "title": "Bela sholja",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Bela sholja</b><br/>\n<br/>Ja volim Majkl Džordana i Haèaturijana, \"Oficira i Džentlmena\", Kapetana Dragana,<br/>Perl Jam, moju kuæu sa lokalnom samoupravom, i Miru što je upala u Bojanovu zamku <br/>i sok na slamku i zimski sneg, jer je sve u jednoj boji i tišini, i Darka Panèeva, <br/>što ko na petoparcu napravi dribling i samog sebe kad na isti naèin napišem stih.<br/><br/>A... a... jen, dva... gde sam ono stao... <br/>e...  A, da... kod fudbala!<br/><br/>Volim film \"Sjaj u travi\". Kad neko padne fauliran, kažu \"Ostao je na travi\"<br/>Valjda nije prešao na teže droge, nego mu je neko samo usput polomio noge, <br/>il se samo pravi. Kad gorim na suncu, volim da izgoorim na zemlji. <br/>Volim kocke od supe kad se tope u vodi kao Segerove kupe. <br/><br/>Ha, ha... ha, ha... (ize'š mi dupe)<br/><br/>Volim Queen, Latifu i Rahima, Mati Nikenena, prošli put sam mu prorek'o porno karijeru.<br/>Volim Grèku, bio sam tamo a nisam se ni slikao ni okup'o, i to æe nekom možda da zvuèi glupo.<br/>Ja volim zvuk motora, ali ne kad škripe gume, <br/>a klasiku voli onaj ko motor voziti ne ume.<br/><br/>Ha, ha... Pa da... <br/><br/>Bela je šolja - crni soc, crna baglama - beli štok,<br/>beli sulundar - crni gar, crna udovica - Bela Bartok.<br/><br/>Kod oènog lekara èit'o sam okomito azbuèna slova, <br/>a trebalo je vodoravno (jel?), pa su me u školu primili jedva.<br/>Škola je bila do bola, <br/>a od bola tek do pola. <br/><br/>U školi sam voleo iz prazne sveske domaæi da èitam, <br/>a kad neko dobije keca, da ga daju meni pitam.<br/>Keva me za školu budila tri dana uzastopno u isto vreme <br/>jer sam zaboravio skloniti poruku na stolu, pa ona èita uvek isto i ponovo me budi. <br/>Nekad me zbog poruke i vikendom budi, onda kada ne treba da idem u školu.<br/><br/>Kako opovræi da mi se sviða artièoka i kocke Moka.<br/>Dok sam radio u minimarketu na primer vadio sam keks iz rafa, otvarao i jeo, <br/>mada sam mogao na merenju da pojedem džak ceo.<br/>Volim svog sponzora što me oblaèi i vedri.<br/>Kad sam sklapao ugovor s njima pitao sam da li smem da skinem trenerku kod kuæe, <br/>a mislim se u sebi \"dajte bilo šta da obuèem\".<br/><br/>Volim Zabelešku zatvorenicu, moju nesuðenu ženicu, i dan kad sam se zaklinjao njoj kao klinja.<br/>Bila je subotica, subota mala, jer je bio kratak dan, na to me podseæa voditelj Minja.<br/>Pevala mi pesmu \"Daj mi obeæanje ... tatatiri ... na venèanje\".<br/>Udaje se drugarica moja, komšinica iz susednog broja.<br/><br/>Bela je šolja - crni soc, crna baglama - beli štok,<br/>beli sulundar - crni gar, crna udovica - Bela Bartok.<br/><br/>Ja volim da upoznam i najskrovitija mesta na planeti i u duši. Ako nemam prevoz, ja putujem u mašti.<br/>Volim pažljivo da biram predmete i ljude, volim da negujem stare veze kao cvetove u bašti.<br/>Volim samostalnost i prilagoðavanje, snalažljivost i teško izjašnjavanje, <br/>prirodnu eleganciju i detalje izuzetno. Volim rafinirano, odmereno, korisno i konkretno.<br/><br/>Volim nesistematski, svestrani rad, imam specifiène asocijacije. <br/>Volim kocke i krugove, ali ne volim autoritete, i ne volim da dajem i da uzimam dugove.<br/>Volim svoj bio-tip i mizantropiju, ljude koji žive povuèeno, jer tako su hteli,<br/>a mogli su da budu kao oni što ih novac, slava i moæ naprave budalama za jednu noæ.<br/><br/>Ja ih upoznajem jedne sa drugima, <br/>volim kad neko kaže da je onaj drugi super, a drugi za njega isto. <br/>Znaèi da društvo po meri imam i da mogu da budem sreæan sa njima.<br/>Malo mi treba da poštujem neèije dobro delo, ali neæu nikog za to da molim.<br/>Strpljivo èekam da mi pokaže svoje pravo lice, i ako je pravo, onda ga još više volim.<br/><br/>Volim Boga i antenu \"Loga\", volim telefon na trafici i bas, <br/>ali o tome æu u sledeæoj pesmi.<br/>Volim King Konga, koji se dlakav pomalja i pesmu \"Još samo par godina za nas\"...<br/><br/>Bela je šolja - crni soc, crna baglama - beli štok,<br/>beli sulundar - crni gar, crna udovica - Bela Bartok.<br/><br/>Ja volim zimski sneg, jer je sve u jednoj boji i tišini <br/>i Darka Panèeva, što k'o na petoparcu napravi dribling, <br/>i samog sebe kad na isti naèin napišem stih...<br/><br/><font color=\"green\"><i>- hvala Goran</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2823\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2823\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Bela sholja tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2823\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=5078",
            "title": "Blay on",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Blay on</b><br/>\n<br/>Vetar duva pa se razbija, drvo se povija, ptice pevaju rotirajuci oko njega. za lepo vreme sunce cuva strazu. svaki dan lici na sarenu lazu a mi smo slobodni i zgodni kao del i rodni, i uprkos problemima ne gubimo mec. na zemaljskoj lopti napravimo skrec, i posaljemo rec u etar kao preko interneta.<br/>Nas zivot je bajan. bajale nam vestice pa zato zivimo na kocki kao lav trocki. ne gledamo tv jer je kao senilna baba koja gluposti truca i mrsi na badnje vece do svanuca.<br/>Ne jedemo gotova jela nego domaceg pasulja, a ni jeftine girice jer traze mnogo ulja. umesto zuba nosimo parce 'leba koje nam dobro doðe kao hrana ako nam treba.<br/>Prakticnost je nasa vrlina. kada prelazimo ulicu idemo usput dok ne proðu kola. tekvonda prelazimo preko.<br/>Odela ne menjamo cesto. kad ih jednom namirisemo-stalno mirisemo.<br/>Kad uðemo u bioskop cuvamo po pola karte. ako nema toalet papira u wc-U, neka se naðe. pametni smo preko mere.<br/>Ko nas mrzi moze samo da se zdere. jednom u godina 5 na more odemo, u gradu dani kad su bas vruci i zlezda znoj luci. nemamo kompleks kao neki, ako prva 2 dana ne smuvamo nista, da idemo kuci.<br/>Mi super sonicno rintamo, na raznim poljima delatnosti.<br/>Zivot je za nas jedna velika njiva.<br/>Ne pijemo lekove jer je to losa navika i organizam slabi pa trazi jos sedativa.<br/><br/>Refren:<br/>Mi zivimo u kuci sa pogledom na ves<br/>Imamo samo dok ne dobijemo kes<br/>Stalno sa racunima vodimo borbu<br/>Dok neko sanja boru mi sanjamo corbu.<br/><br/>U setnji po gradu tako smo videli nadu. ne nadu-nedu! da, nedu, dobro u redu. nedi je ukraden auto pjer kraden pa su panduri jurili neke repere kroz ''franse depere.''<br/>Na stanici dzemail prodaje e-mail, a cigare nuredin.<br/>Grupa malih roma sa njima sedi. rominja kisa,<br/>Dok slusaju price starih vukova o svercu na vencu, i raciji pubova.<br/>Kao krdo bila hikoka, ptice bila hickoka i avioni bila klintona, zenska ekipa kod mc-A ceka.<br/>Grudi su im meke kao testo big mc-A. ''politiku'' na ''blic'' procita tek po neka.<br/>Neki cobani paparaci slikaju na kvarno.<br/>Neki stari kriminalci valjaju metle<br/>Odavno po gradu za nove metle traze biljku.<br/>Kako izgleda ne znaju, pa zato nose sliku.<br/>Zubar amater i zubara mater setaju knezom<br/>I pricaju sa pesnikom na dopu, koji je postao clan knjizevnog<br/>Kluba jer je pre glasanja za prijem svima doneo klopu.<br/>Jedan mali u skolu nosi pcelu vezanu koncem,<br/>Pa je pusta iz kutije da leti po basu.<br/>Nije dunðer da napravi sunðer i melasu,<br/>Ali zato ume da zabavi masu na casu.<br/>Njegov drug na zicu stavlja pauke, pa ih tera da se sretnu i bore.<br/>Najjaceg ostavlja da napravi mrezu, pa sa drustvom pravi opklade i fore. naravno, njegov pauk uvek dobija kod kuce.<br/>Jedan konobar u pabu drzi 10 stolova sam.<br/>Kad smrce, da se ne cuje, pravi ekspreso, i kaslje dok prdi,<br/>I baca pikavce u cose.<br/>Posle svega sto smo videli nama i nije tako lose.<br/><br/><font color=\"green\"><i>- hvala Alexandra</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5078\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5078\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Blay on tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5078\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=5298",
            "title": "Bora still haven`t found",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Bora still haven`t found</b><br/>\n<br/>Svratio sam malo kod bore, jer odavno nisam bio, i gde mu je kafic vec sam zaboravio. a pricali mi neki da stavlja metilj alkohol u rakiju. ni indijanci je ne bi pili. u flaši vidiš živu makiju.<br/>ima boju finu, al' kad popiješ malo naduje ti glavu, pa je potapaš posle u varikinu. ni žvaka nije ljuta, al' je ugrizeš pa se naljuti, i onda te proguta. umesto pokojnog kelnera radila je neka luda neda. gostima je otimala šolje, i pre nego popiju kafu volela u šolju da im gleda, onako radi reda. reko:<br/> <br/>''dok je pricao bora, ja narucio sam sok. i nije da se hvalim,<br/>al i da nas ima 15 za stolom, ako bi zvali 14 sokova i pivo,<br/>i kad konobari ne bi znali, pivo bi meni sigurno dali.<br/>bora je nabadao parizer, a njegov sin vec je pljunuo na speed firer i obuko diesel. za sebe kaže da je ludji od bore:<br/>šatro lud je bio u školi, i ostale fore.<br/>živojin i miklja su gledali tv jer im je tv u krvi: ode tv ako krv iscuri. igor se smejao glavnom glumcu iz filma, i fazonima,<br/>a živojin odelu koje glumac ima. ha, ha, ha...<br/><br/><br/>refren:<br/>bora still heavent found bora looking 4.<br/><br/>milojevic miša na uslovnoj slobodi, povlacio je ruku na džek-potu 100 puta, al' nije znao kako se rukuje s mašinom, pa za malo da se desi da mu macina i drugu ruku proguta. srecom, samo malo je odrao i išcašio ruku, jer u suprotnom imao bi muke zato što firma u koju se vratio iz cuze deli platu na ruke. tu je bio i fica.<br/>u medjuvremenu je bio preko bare gde je žicao vece pare sa srbima što za hleb prose, a oko vrata kajle nose, i puše skupe cigare i nemci su tamo gistro bili srbi iz bosne jer su provalili da tako lakše prose, a kad ih uhvate panduri lome im prste, i teraju ih da se krste i ako na rukama lisice nose.<br/>fica je mog'o samo da sanja o pasulju. pržio je jaja na istom ulju. a ovde jede potkovice bureka i konjsko meso. od kad se kuci preselio bog ga veselio. bilo mu je dobro, i pritisak takodje, i ako sedeo je sam a preko puta sedela je slobodna žena, takodje sama, ali je merkala zaljubljeni par, svirao je živi bend, i jedva ostao živ jer dok su svirali neko je bacao cavle u rulju da bi ljudi skakali. na kraju nisu našli ko je kriv pa su ficu napali. dok je bora tražio nešto što do danas nije našao, a miša skoknuo u wc da ispere ranu stigla je policija sa drugog kraja grada cak i kafic je postao atomsko sklonište i smak.<br/><br/>refren:<br/>sa prozora wc-a miša jedva izveo je let, ali i bubka jedva skace 6.05, mada on koristi motku a miša je skakao bez nje, braca rajt su imala pravo-visina je djavo. dok je miša krao kamion parkiran u dvorištu, policija je tražila poreklo lažnih para nadjenih kod bande koja je bori za te pare prodala metilj alkohol. boru je oblio znoj, jer taman kad je potrošio zadnje zalihe metilja, i sumnja sa njegove rakije pala, on je doterao kamion sa zalihama novim i trebalo je samo da ga prebaci u magacin iza lokala. ali izgubio je kljuc od magacina svog. to je bila sreca ustvari, jer je burad oteo miša i vozeci suludo sleteo sa puta i izgoreo zajedno sa kamionom i robom. inace, miša je bori dao lažne pare, i zbog toga je bežao da ne bi ponovo u zatvoru ležao. sudbina je htela da na taj nacin plati cenu zbog ubistva bahrima brela.<br/><br/>refren:<br/><br/><font color=\"green\"><i>- hvala CoLoR</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5298\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5298\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Bora still haven`t found tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5298\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2824",
            "title": "Bus",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Bus</b><br/>\n<br/>Ljudi misle da vozim dobra kola pod gasom, ali i poznatiji od mene idu basom.<br/>Ne šljaštim i ne mašem rukama na sve strane,  <br/>kad nekog vidim, mirno saèekam da bus na moju stanicu stane.<br/>Ako svidi mi se neka cupi, ja joj dam znak pa izaðem iz basa i taksi saèekam, <br/>onda idem dve stanice taksijem pa opet uðem u bas, zadihan kao pas.<br/><br/>\"Ubava si, Jano, kao origano, mogu li da sednem pored tebe? <br/>Odlièno se snalazim na prostoru malom!\" \"Š'a 'oæeš, bre? Šapu iza, budalo!\"<br/>Riba muva me u rebra, riba zvana vandal, za èas je u busu napravila skandal.<br/>Ljubomorna jeste, ali ne zbog neke druge žene, nego zbog mene, jer ona voli žene.<br/>\"Šteta, baš ima lepo lice! Ljudi moji, ja bih je smaz'o kao krivi toranj od pice!\" <br/>nabacio je nestašni klinac iza nas, koji ima obièaj da otme bas.<br/><br/>Blazirana masa iz basa talasa, traži izlaz - vrata spasa<br/>Ovo je obeæana zemlja, mmmmm dabome. Samo ne znam kome!<br/>Blazirana masa iz basa talasa, traži izlaz - vrata spasa<br/>Ovo je obeæana zemlja, mmmmm dabome. Samo ne znam kome!<br/><br/>\"Šote mori šote, Tita za maršala\" svira tranzistor pored vozaèa.<br/>Neko uporno pominje lakat u hodu, k'o da mu je isti taj lakat u rodu.<br/>Ko plati, taj se klati, kondukter-automati kartu æe ti dati, ali ko æe ga znati!<br/>Lažni revizori Gogoljevog lica i \"Op, žica žica žica\"<br/>Što bi na Kosovu rekli \"Ja se ograðujem\". U životu sam naviko da me ljudi obilaze.<br/>Rindža je zastao plavušu da smara, 'oæe i jare i pare, i pare i para!<br/><br/>Ponaša se kao voditelj sa TeVea, pokazuje usput skrivene talente razne!<br/>U dokolici k'o u dvokolici, dok se putnici prazne, on naplaæuje kazne.<br/>Gde je klada, tu je iver, on je kao retriver, a ona sigurno Viver.<br/>U meðuvremenu je uhvatio one što trkeljišu bas, pa im je rekao na glas <br/>\"Napraviæu ja ljude od vas!\"<br/><br/>Blazirana masa iz basa talasa, traži izlaz - vrata spasa<br/>Ovo je obeæana zemlja, mmmmm dabome. Samo ne znam kome!<br/>Blazirana masa iz basa talasa, traži izlaz - vrata spasa<br/>Ovo je obeæana zemlja, mmmmm dabome. Samo ne znam kome!<br/><br/>Kako samo izgled može da te zavara, ali ni Bavarska nije zemlja bavara.<br/>Džentlmena više nema, sve je više kretena, bolesnika i ortodoksnih varvara,<br/>èije patike imaju bezdušni ðon, èiji glas ima neprijatan ton. <br/>Neko kome je idol Slinester Žvalone i Šoneri Kon, <br/>denser koji u svom spotu šatro svira saksofon.<br/><br/>Bivši kurjaci, ispeglani ortaci, Kurta i Murta, prosjak i sviraèi, <br/>deca iz škola, radnik MIS-Jugopetrola, zalutali trolisti - ljubitelji trola.<br/>Pljuvanje, psovanje, prozivanje i trovanje. Niko mirno neæe ni da stoji ni da sedi, <br/>Svi bi da se oslone na nekog blizu njima - nije sve u guranju, ima nešto i u noktima! <br/><br/>\"Neka bas krene, jer karta je kod mene\" rekao je maskirani lik ispred nas.<br/>Ludak je uleteo sa utokom u ruci, tražio je pare i da vozaè da gas.<br/>Neki su na platformi pozadi potražili spas, neki vadili iz torbe nešto za has, <br/>neki jadni penzioneri rekli su u glas: \"Pucaj ako želiš da robijaš zbog nas!\"<br/><br/>Blazirana masa iz basa talasa, traži izlaz (izlaz!) - vrata spasa<br/>Ovo je obeæana zemlja, mmmmm dabome. Samo ne znam kome!<br/>Blazirana masa iz basa talasa, traži izlaz (izlaz!) - vrata spasa<br/>Ovo je obeæana zemlja, mmmmm dabome. Samo ne znam kome!<br/><br/>Samo ne znam kome... Jer samo ne znaš kome... <br/>(blazirana masa iz basa traži izlaz, vrata spasa, talasa)...<br/>Jee... Samo ne znam kome... Komeee? <br/>(ovo je obeæana zemlja, dabome, samo ne znam kome)...<br/>Samo ne znam kome... Kome, kome?... <br/>(Blazirana masa iz basa talasa, traži izlaz  - vrata spasa)...<br/>Ej bre, nemoj da šapuæete, bre... ej breeee!<br/>(ovo je obeæana zemlja, dabome, samo ne znam kome)...<br/>Ej breee!<br/>...<br/><br/><font color=\"green\"><i>- hvala Goran</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2824\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2824\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Bus tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2824\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=5300",
            "title": "Dead or Oliva's",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Dead or Oliva's</b><br/>\n<br/>Andere, andere, repa, oliva....<br/>još sam u srednju školu iš'o i nosio carape rezedo boje, i obijao ormane na odmoru posle pismenog da uzmem puskice svoje koje sam prethodno zaboravio, pa su ostale u vežbanci da stoje, kad sam sreo nju prelepu veru mikalacki stariju od mene duplo, što kraj moje kuce znala je otmeno da šeta, i da peva lake note kao subreta..<br/>rekla mi je: \"sladak si mali. nisi kao drugi. neki cudan sjaj krasi tvoje oci. drugovi tvoji se blamiraju, al' me u opste ne zanimaju. svaki od njih misli da sam njegova baš\".<br/>a drugovi me pitali kako je doživljavam, k'o da je bolest ili pevacica sa ekrana. rekli su: \"neka te, neka te, sudbina te ceka te! decko, ti si za nju samo topovska hrana\".<br/>i prošao sam kao brod nasukan na mol. popio sam kafu i osetio bol. i kad je išcezla k'o jeti, prizor je ostao da maštu pali, kao slika ciji autor je salvador dali. a ja sam izlazio uvece u grad bez veze, i nadao se da cu je sresti negde samu. na kraju bacio sam lance, i drugovima reko da sam ga dao njoj, i da ima lepu mamu.<br/>i pisao sam posle sebi pisma sam, i kobajagi pricao telefonom sa njom po ceo dan, u njenu sliku gled'o dok sam se brijao na suvo, pa sam navodno zbog toga jednom posek'o uvo.<br/>refren:<br/>iz te caše svi su pili, i želeli k'o ja tada: istu ženu-jednu ženu želeli su mnogi tada (mnogi gada).<br/><br/>to su bila vremena lepa, a ne kao sad: 3 žene na jednog muškarca, pa lako nadješ ženu, a teško je zadržiš. tad je bilo manje žena, al' su veze bile jace i brakovi cvršci ipak, nisam ni slutio koliko sam sretan što me ostavila vera jer bila je sponzor sa drugima pre mene. htela je samo da se ogrebe za snošaj i zadovolji telesne potrebe njene.<br/>uopšte nije teško znati da te maler prati kad svi u kraju sve znaju, pa se trude da ti kažu. saznao sam kasnije da je vera bila provereno meso u fabrici vinila. u pogonima mracnim, posle smene i rada na plocama, u klinove je udarala žešce.<br/>redovno je menjala ulje kao svaka dobra mašina koja se na poslu koristi cešce. damari njeni nisu imali san 24h kao žan aleman.<br/>nije se zadovoljavala malim, u životu htela je sve, i ubrzo su poceli oci da joj bodu oni odozgo što cesto piju kiselu vodu.<br/>u šemi s njima dobila je veliku slobodu. u bundi je izlazila s njima uvece u grad. krivicu je širio životinjski smrad.<br/>refren:<br/>radi toga da zadrži u firmi dobar glas, potrudila se ona još lju]e.<br/>nisu je imali samo radnici koji žure na bas,<br/>ili je na badnje vece cekaju kod ku]e.<br/>\"nece moci, prijateljice noci\" - govorile su joj bivše drugarice koje su tako stekle sve. \"neceš dugo biti sama.<br/>beba ce ti uskoro praviti društvo, draga mama!\"<br/>i stvarno, koliko god da je bila budna da ne ostane trudna, bila je jako bludna poput merilin monro - porno komete rodila je fabricko dete.<br/>kad dete lici na tatu, a u majku nema sumnje, poreklo je poznato skroz, ali nevolja je kada lici na više njih, i zato ga je ona smestila u dom.<br/>upoznala je stoku što raznosi koku.<br/>kad se razvede, covek živi gore nego pre braka.<br/>što se tice mene vreme leti tako da loših dana ne mogu da stignem da se setim.<br/>pogled na prvu ljubav - ljubav na prvi pogled<br/>sad je vrlo, vrlo nestvaran. pravio sam ruže na torti pa se ubo, i kao ružica sanjao san.<br/>refren:<br/>gost: \"u bre, vi mora da ste culi sve u zivotu kad ovo slusate!\"<br/><br/><font color=\"green\"><i>- hvala CoLoR</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5300\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5300\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Dead or Oliva's tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5300\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2825",
            "title": "Dop Gun",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Dop Gun</b><br/>\n<br/>Hej ombre, oraleee!<br/>Krv struji dok zuji bjuik (vrrr)!<br/>Iz kola ti nude čarobni prah. (aha)!<br/>Bela roba za belog roba...<br/>Ashes to ashes dust to dust (fleššššš)<br/>Šta se trpaš gde ti nije mesto!?<br/>Zar ne znaš čemu to vodi (leššššš)<br/>Ne zakopčavam se ja na leđa!<br/>Vidim kratak leeeet u toj slobodi!<br/>Jer tamo gde tikve cvetaju<br/>Pametni ljudi proces ometaju!<br/>Hvata nas baronija i manija, (mrljmnm)!<br/>Opera: Karmini i buranija!<br/>Kao Huan Antonio nasamaran<br/>Upravo te nasamarava špekulant (pazi)!<br/>Džontra volta džointa nudi nam,<br/>Kao u bedaku smo, kao i njemu je frka kući!<br/>Nije razvijen dok nije razvijen!<br/>Hvala! Ali inekcije ne pijem!<br/>Na muci se poznaju jauci!<br/>Ja nisam experiment za napredak u nauci!<br/>Moja satira satire ne bira, meni ne treba slava! (ahaaaa)!<br/>Moja slava je Sveti Sava (yess)!, A toja slava je s-trava!<br/>Refren:<br/>Najezda hipija-stereotipija:<br/>Kupi me, prodaj me, bodi me još!<br/>Mlada buržoazija (bljaak), foliranti i ološ! (aha)!<br/>Zvala se Vera. Soliter do solitera...<br/>Ja sam bio njen mačo, a Vera bajadera! (mmmmmmm)!<br/>Voli-ne-voli-vara! Ljubav je igra stara,<br/>Ali ova je igra opasna fora-noćna mora! (aora)!<br/>Lepa kao Doli Bel-Bebi Dol,<br/>Ali hladna kao severni pol!<br/>Moju brinetu brine to što ne može da se skine!<br/>Ječam žela-žela da bi tela,<br/>Zavisi od nje koliko zavisi?!<br/>Više ne liči na moju klinku, liči mi na uspavanu ličinku!<br/>A bila je slatka kad je bila ljuta (heeeej)!...<br/>Bila je ljuta kad je bila slatka (hoooo)!...<br/>Droga je krvolok, droga je gan (beng)!<br/>Cima je kao sajlu kran!<br/>Čuj me prelepa Šade Adu, tako je i Eva probala jabuku!<br/>Ti spavaš, tvoji su kapci teški...<br/>Ti bi da pustiš mozak na otavu (heeeej)!...<br/>Ali Vera tera kera, ona sedi pod sedativima!<br/>Ko se navuče on se preobuče, nema sočiva na očima!<br/>Oni nam ne mogu ništa baby, ali tvoja krv gori!!!<br/>Izbor je tvoj, za izbor se izbori!<br/>Takav trip ja ne mogu da ti stvorim!<br/>Refren:<br/>Vidim kratak let u tvojoj slobodi! Mala se žešće overila!<br/>Kola broj 2! Drogiranti! Vidim kratak leeeet!<br/>Magla svuda! Foliranti i ološ! Fuj! Letimo, mi letimo!<br/>Vidim džoint, džoint, džoint... Vidim... Džoint, džoint, džoint!<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2825\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2825\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Dop Gun tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2825\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=50\">Voodoo Epopeye</a></b> (<a class=\"blacklink\" href=\"?godina=1997\">1997</a>)</div><a href=\"?tekst=2825\" id=\"sidelist_on\">Dop Gun</a><a href=\"?tekst=8738\" id=\"sidelist\">Farsa</a><a href=\"?tekst=2828\" id=\"sidelist\">Kalambur II</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=9669\" id=\"sidelist\">Pro file crises</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2826",
            "title": "Fanatik",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Fanatik</b><br/>\n<br/>Jošjedno ubistvo za vreme rituala!<br/>Vernik u transu ubija kardinala.<br/>Iz daleke Amerike preko naših međa<br/>Satanisti služe Đavolu preko naših leđa!<br/>Mi nismo tražili vraga, stoga<br/>Templari videćete svoga boga!<br/>Nebeski narod ide u lov na demone i veštice!<br/>Gnev im je napunio pesnice!<br/>Politika u savez sa vama stupa,<br/>ali ko s đavolom tikvu sadi o glavu mu se lupa!<br/>Bliži se sveti rat Armagedon!<br/>Šta će biti sa mnom, meni je svejedno!<br/>Više neću tolerisati vaše postupke.<br/>Uzeću pravdu u svoje ruke za čas! Ubice hoću da Vam vidim lice.<br/>Ja sam veći ludak od Vas!!!<br/>Refren:<br/>Fanatik! Murder on a way out! Ja sam tvoja inkvizicija.<br/>Fanatik! Murder on a way out! Religiozna policija.<br/>Ja sam Voodoo, imam glavu ludu,<br/>Ja sam isterivač đavola, šakala zuluma...<br/>Ja sam nirvana na tvom bolesnom umu<br/>Po kome krstarim kao krstaški ratnik na drumu!<br/>Ti si bio Hulio, tvoj hram je pentagram i satanizam,<br/>Ali tvoje leglo sada hvata kriza,<br/>Jer ja dolazim i napadam žestoko!<br/>Iskopaću tvoje urokljivo oko.<br/>Bajaga, bajaga, moja magija ubada gada<br/>Kao dva obada, obadva!!!<br/>Tvoj ološki vrt je sada gubilište,<br/>Paklena muka i prebivalište!<br/>Za vreme II svetskog rata<br/>Hitler je jamčio da će baciti jevreje u jamu!<br/>Ovo je III svetski rat, sveta smak,<br/>Ja ti jamčim, zauvek odlaziš u tamu!<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2826\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2826\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Fanatik tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2826\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=8738",
            "title": "Farsa",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Farsa</b><br/>\n<br/>Postovani sude, cujte pricu nasu.<br/>Ovde ni peder vise ne da da ga jasu.<br/>Za svoju zemlju zivot bi dao pre nego nesto drugo,<br/>otkad je poceo da duva jugo.<br/>Svaki dan je lep samo na papiru<br/>kada ovaj i onaj pricaju o miru.<br/>Uzeli smo placeno, radimo skraceno,<br/>a za sutra ne znamo sta cemo.<br/>Uradjeni kao pasosi novi<br/>mi smo usli u anale zapadnih zemalja<br/>kao Maksim Gorki.<br/>Radimo svasta.<br/>Vise nas ni hapsiti ne valja.<br/>Dobili smo elan ko Magelan<br/>da osvojimo sve do Londona.<br/>Nas i Buba, Rusa 200 miliona.<br/>Amerika vlada mudrije od Rajha.<br/>Dok se nesreca blajha za njih je Bog visoko.<br/>Pala je Zbornaja pre kraja, Uskrs nije daleko.<br/>A ona nema jaja.<br/>Sam je gedza i masi kapa i feredza.<br/>Zbog balistike je Kosovo cetnicki cisto.<br/>Dok OVK muci naseg coveka tamo,<br/>Klintonu je sve ravno al do Kosova samo.<br/><br/>Farsa - to je obicna farsa<br/>Farsa - za narod sa Marsa<br/>Farsa - lazne Mesije i mustre<br/>Farsa - fantazma, gorije i lude.<br/><br/>Vas sud je farsa, u stvari treba suditi vama,<br/>jer proizvodite ratove i glad.<br/>Unistavate narod, kulturu i zakon.<br/>U vasoj zemlji zaludan je djakon.<br/><br/>Idi kuci, Ametigo Vespuci.<br/>Ti zivis kao kuce slepo, pravis stetu,<br/>a moze da ti bude lepo.<br/>Djakon je malo dete za tebe.<br/>U glavi pustio si film, ima neko da najebe,<br/>ajmo Pilat Pontije u ime demokracije.<br/>On Antarktika do Arktika<br/>lazni Gripovi na glave stavljate korose<br/>i kaznjavate nas.<br/>Najlakse je zgaziti na papucu za gas.<br/><br/><font color=\"green\"><i>- hvala srki</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D8738\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D8738\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Farsa tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D8738\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=50\">Voodoo Epopeye</a></b> (<a class=\"blacklink\" href=\"?godina=1997\">1997</a>)</div><a href=\"?tekst=2825\" id=\"sidelist\">Dop Gun</a><a href=\"?tekst=8738\" id=\"sidelist_on\">Farsa</a><a href=\"?tekst=2828\" id=\"sidelist\">Kalambur II</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=9669\" id=\"sidelist\">Pro file crises</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2827",
            "title": "Kalambur",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Kalambur</b><br/>\n<br/>Prvo skoči, pa reci hip-hop!<br/>Nina nina nuške, bere deda kruške,<br/>Doš'o čika Paja...<br/>Kićo sestrići, ne kmeči!<br/>Sedi da ti ujka Popaj objasni neke reči,<br/>Da znaš šta je blizu, a šta je daleko,<br/>I ko je obrao mleko!<br/>Kada kupuješ broš za neku curu<br/>Prodavac ti prvo pokaže brošuru.<br/>Čaj od male kamile je kamilica.<br/>Žena od neurostenika je-neurostenica.<br/>Muja hasa mek, a Hasa tvrd,<br/>A barikada je kada u bari!<br/>Pepsimizam je bolest od Pepsija<br/>Žitelji Gane su ganci, rudari, zlatari...<br/>Krava, krava, e pa šta je, ako je krava nije brav!<br/>Krava, krava, pa neka je, ne boji se ko je bravar!<br/>Svetionik je osvetnik, idol je Bili,<br/>Tračak nade je mali Nadin trač.<br/>Tekstil je stil u pisanju tekstova,<br/>A priča o tepihu je saga!<br/>Refren:<br/>Bolje prazna duša nego laži hrpa!<br/>Kad skineš magiju ostane ti krpa!<br/>Jedna lopta, 2, 3, 4, 5 lopata!<br/>Frizerku zovemo šišarka. Rukotvorina je smrdljiva ruka.<br/>Uspeh je ameru Vijetnam, a pametnjaković je umak...<br/>Krijumčariti znači u Umčarima kriti se.<br/>Krstarenje je svešteničko starenje.<br/>Ginekolog je pokojni ekolog. Ubica je Uba stanovnica!<br/>Timariti znači brinuti za tim.<br/>Ludog kamiondžiju zovemo tiranin!<br/>Lov na doge je događaj,<br/>A šta je gudalo tri puta pogađaj! 1, 2, 3!<br/>Mržnja je ukras tašte, psovke su ukras zeta,<br/>A deca puna mašte, deca su ukras geta!<br/>Bjeković je majstor svog zananta.<br/>Doplatiti znači latiti se dopa.<br/>Horizont je zubna pasta za hor.<br/>Hipoteka je kuća hip-hopa. Opa!<br/>Zasukan je u Kanzasu. Zavičaj je čaj za pušenje.<br/>Zumbul je brzi bul-terijer.<br/>Užina je veliko uže za gušenje.<br/>Decembar je kafić za decu.<br/>Jatagan je pištolj za ptice.<br/>Dočarati znači doskočiti proroku.<br/>Na brodu se prave dobrodošlice!<br/>Refren:<br/>Celuloid je vanzemaljac što guta cele lule,<br/>A kopilad, to su kopije testere.<br/>Koštica je ptica košarkašica.<br/>Celibat je cela macola čika Pere ždere!<br/>Vrbovati znači seći vrbe.<br/>Uzrujan je mjesec listopad.<br/>Pseter je irski seter, a kreator dizajner!<br/>Sandučić je san Jovana Dučića.<br/>Sintaksa je porez na sina dva,<br/>Ćor-sokak, mesto na kome slepi piju sok,<br/>Drjevan-doktor je van, a sestra jok!<br/>Trgnuti znači otići na trg.<br/>Eksplodirati-bivšeg člana PLO-a dirati!<br/>Eti-keti-kete rado gleda dete...<br/>Ajdona je žena kralja Zete...<br/>A u mesnoj zajednici narezak se deli.<br/>Luksuzne suze nastaju od luka.<br/>Oči su boje duge, ali ne znam šta je motika i kuka!<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2827\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2827\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Kalambur tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2827\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2828",
            "title": "Kalambur II",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Kalambur II</b><br/>\n<br/>kićo sestriću ne kmeči ne bi li konačno čuo moje reči:<br/>da znaš da su 1+1 jednako 2, a tabakera je žena koja bije psa.<br/>oni što prebiraju po rancu su prebranci. majdan je dan u maju a maje-indijanci. spot je bubuljica, mala stena-stenica, a žena vojvode stepe-stepenica. uzbekistanac sedi uz bk.<br/>nikolas kejdž je sa kavezom nikola. nelson mendela -naša fabrika keksa, a kolera-helmuta kola era. šanac je lopov iznos je bala. odeća za bebe je decimala. mehaničar je gost u mehani, bez dileme. tremisimo je sladoled za skidanje treme. pičvajz je mudra breskva, tonac-čovek od hiljadu kila, sadizam-kad hoćeš nešto sad. cirkulacija kurvi je kurvotok.<br/>uvojak je jako uvo, a klinton gad.<br/>old mc donalds on the farm skijaijaooo<br/>malo se prehladio, pa je kijaijaooo!<br/>satar za bradavice služi, a za bube prašak vasko de gamad.<br/>baronmetar meri laž, a mane manometar.<br/>snobbord je daska za snobove džet-seta.<br/>futograf je fotrograf iz futoga. nautičar je čovek koji voli naut. registar je zvezda regea-sten,<br/>a olovke ''parker'' pravi ken.<br/><br/>refren:<br/>bolje prazna du[a nego laži hrpa, kad skineš magiju ostane ti krpa<br/><br/>suprug se supu ruga, ćuran je purpuran, a mačak neutralalaan. orangutan je oran da guta so. meduza uze medi med:<br/>čudna [uma je to. zevs je bog zevanja, odabiranje-biranje spevova,<br/>a budu će ubuduće prisvojiti španci. rentgen iznajmljuje gene.<br/>skinsi-onakav si. cigara je papagaj kojeg vole ganci.<br/>ciganin je rom koji čita ''nin''. gans je n'rosses, a jason n'dur, reka gregorija-pek, mesto za slikanje-ram, a dragan-garagan. slavica je slava mala, slava u b.n.selu-b.n.slava. metafora je meta lažna, postrojenje-pčelinji post. izgubljeni svet je svetlost pavlovića mast vodi na pavlovićev most. put iz bg u zg je presedan. šopska salata je salata iz šopa. okinuti znači kinuti iz oka. iskrasti se znači skinuti kraste. arhiv je na svakih 100m2-hiv. rabadžija vozi rabu. samopregor je samo kuršlus. obradovan je radovan zaraso u bradu. preležati znači ležati k'o prele pre. žacati se znači plašiti se murije. bazati znači tražiti bazu.<br/>biti vazal znači praviti vazu.<br/><br/>refren<br/><br/>verati se znači šetati sa verom, samosvesno-ići samo s vesnom.<br/>snežiti znači biti sa snežom iza zgrade. nevena nema vena.<br/>nadoknada je nada dok nema nade. kre[endo je sexa vrhunac, curbrigen-makro, kunilingus je lizanje kuna. parfem je žena par.<br/>karavan-kara van. liza mineli-mi liza onu stvar.<br/>čajolog ima značaj, lutko kao kolut..ši-ling i ča-vao kinezi, kićo moj.<br/>ej živote srbine. nanjušiti znači šiti kroj na njoj.<br/>beskonačan je konačan bes. ako je izazvan urnom zovu ga urnebes predikat je mačor koji prede. pašteta je jetrvina. pešak je peder nitkov je tkač u kov. ševar je bludnik, a pašće šćepa. oliva je maslina iz napliona. popeya je žena cara nerona.<br/>a u mesnoj zajednici narezak se deli. lukobran je zaštita od longlija luka. nestašluk je nestanak luka iz tašne, a kukanje je većanje kuka.<br/><br/>refren<br/><br/>bolje boba živojinović nego orešar i prpa.<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2828\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2828\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Kalambur II tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2828\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=50\">Voodoo Epopeye</a></b> (<a class=\"blacklink\" href=\"?godina=1997\">1997</a>)</div><a href=\"?tekst=2825\" id=\"sidelist\">Dop Gun</a><a href=\"?tekst=8738\" id=\"sidelist\">Farsa</a><a href=\"?tekst=2828\" id=\"sidelist_on\">Kalambur II</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=9669\" id=\"sidelist\">Pro file crises</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2829",
            "title": "Karantin",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Karantin</b><br/>\n<br/>Oprostite molim, mnogo je volim<br/>kao odmor u skoli, sediste u troli,<br/>ta ra ri ra ra,<br/>kao Kristinu Zdravko Colic.<br/><br/>Izgleda da dobijam Alchajmerovu bolest<br/>gledajuci tvoju sliku.<br/>Jos jedan dan, oduran k'o Duran Duran,<br/>treba mi gromobran,<br/>nista na vidiku.<br/><br/>Hiljadu mu gromova<br/>i CD romova, <br/>secanje na tebe me kosta<br/>kao Petra kajgana.<br/>Ja sam mornar Palilulac<br/>sto je ostao bez kormila i broda.<br/><br/>I prezivam svoju krv<br/>kao mali zeleni crv,<br/>o da li cu preziveti.<br/>Postajem komican, <br/>moj zivot je koma,<br/>imam nemiran stomak.<br/><br/>Ni pivo vise nije kao sto je bilo,<br/>i ono je pobesnelo i zapenilo.<br/>Muvaju me drolje,<br/>jeftine kraljice noci,<br/>al' ja ih ne bih pipnuo makar<br/>trljale sise na moje oci.<br/><br/>Koriste me dame da<br/>ne bi bile same,<br/>mogu da domamim i njihove mame,<br/>ali curim da nadjem curu kao ti,<br/>vracam se pusaka,<br/>nemam ni za taxi.<br/><br/>Postao sa vutric, vopic, dopic,<br/>kao sto Karpova zovu Dado Topic,<br/>ja sam dao sve ali nije mi se vratilo,<br/>samo secanje na tebe me pratilo.<br/><br/>Ref:Ova soba je moj karantin,<br/>moram brzo da te zaboravim,<br/>da se u mom zivotu bar,<br/>desi jos neka lepa stvar.<br/><br/>Eeej kako smo<br/>stopirali do Tivta,<br/>i kako sam te nosio<br/>na sedmi sprat u zgradi bez lifta.<br/>I rekla si ljubav je ujutru<br/>vaznija od sinoc,<br/>dok sam ti skidao sminku izjutra.<br/><br/>Imao sam gusterov osmeh, to sam doneo iz Ankare,<br/>i nisam mario, ako me ribe zanemare.<br/>Ja nisam promi curan, ja sam promicuran,<br/>ali znam da bez tebe bicu sam.<br/><br/>Ref:Ova soba je moj karantin,<br/>moram brzo da te zaboravim,<br/>da se u mom zivotu bar,<br/>desi jos neka lepa stvar.<br/><br/>I sinoc, i sinoc sam sanjao<br/>kako si skoknula na soljicu<br/>caja kod mene.<br/>Ceo servis smo slomili,<br/>dok smo se dojili<br/>i obuceni u trikoe<br/>trikove vezbali<br/><br/>Take me to the bridge,<br/>Take me to the bridge.<br/><br/>Bila si happy kad si me<br/>varala na kartama.<br/>Lose drustvo kvari <br/>dobre navike<br/>pored mene jos svasta <br/>si naucila.<br/><br/>Ti i ja,<br/>u tramvaju broj dva,<br/>otkucavamo karte,<br/>automat se smeje,<br/>zemlja plese.<br/>Ulazi kondukter, i<br/>ne pita za kartu,<br/>zna da je zalutao tu.<br/><br/>Grlim te i ljubim,<br/>na trgu republike,<br/>u gomili lazne, pozorisne publike.<br/>Neki ti narkoman dobacuje,<br/>ja izlazim na crtu<br/>provokatoru sto izlazi<br/>na crtu heroinu.<br/><br/>Jeste, hteli su svi <br/>da te setaju,<br/>cvetici i cvetovi<br/>sto vise ne cvetaju.<br/>Misleci da kosulja tvoja<br/>ima mesta za sve<br/>koji hoce da te<br/>ljube i imaju.<br/><br/>Bila si tajanstvena<br/>k'o sveti gral.<br/>Kao iz filma sto si<br/>gledala i shvatila stvari.<br/>Moje umrlo lice<br/>jos me zali,<br/>dok zivim u Celibatskoj pescari.<br/><br/>Kad sam na kuci udarao plocu<br/>bolela me glava,<br/>ti si bila dibi dus<br/>moja cava.<br/>Bila si ekstaza,<br/>moja bivsa staza,<br/>sto mi se vraca kao Dunavu Sava.<br/><br/>Ref:Ova soba je moj karantin,<br/>moram brzo da te zaboravim,<br/>da se u mom zivotu bar,<br/>desi jos neka lepa stvar.<br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2829\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2829\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Karantin tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2829\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2830",
            "title": "Katrin",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Katrin</b><br/>\n<br/>Na stanici u Kuli, pod vrlim suncem geta,<br/>Zamolila me cura da zapali cigaru...<br/>I sela je kraj mene i pitala dal smeta,<br/>Al' moj upaljač ko zainat, bio je u kvaru!<br/>Refren:<br/>Oprosti mi Katrin, možda više nema plin,<br/>Moj upaljač uvek pali!<br/>Oprosti mi Katrin kupljen je na pijaci,<br/>Meni su ga takvog dali!<br/>A debela je bila i slatka ko bonbona.<br/>Odvedoh je u mali restoran s dobrom klopom...<br/>Al' ukrala je čaše jer kradi beše sklona!<br/>Predložih joj da dalje krene sa mnom jer sam lopov!<br/>Oprosti mi Katrin kao krava luda si<br/>A ja grozan kao Čečen!<br/>Oprosti mi Katrin, usta su ti kao mlin,<br/>Ostao sam nedorečen!<br/>A njezin muž je hteo od nje da pravi čvarke,<br/>I rekla je da beži od svog debelog muža...<br/>...Ma nije rekla ništa, podrignula je samo,<br/>\"i pružila mi ruke kao sebe da mi pruža!\"<br/>Oprosti mi Katrin, možda nismo dobar tim:<br/>Ti debela, ja bez para!<br/>Oprosti mi Katrin, mislim da ti škodi dim!<br/>Trči brzo kod lekara!<br/>I nosila me ona sve do aviona.<br/>Na rastanku me stegla i ranila me groždem...<br/>I zvala me u jesen, i prase da ponesem,<br/>Al' ja sam bio poznat kao Balašević Đorde!<br/>Oprosti mi Katrin, sipao sam novi plin!<br/>Moj upaljac opet pali!<br/>Oprosti mi Katrin, kupljen je na pijaci,<br/>Meni su ga takvog dali!<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2830\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2830\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Katrin tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2830\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=50\">Voodoo Epopeye</a></b> (<a class=\"blacklink\" href=\"?godina=1997\">1997</a>)</div><a href=\"?tekst=2825\" id=\"sidelist\">Dop Gun</a><a href=\"?tekst=8738\" id=\"sidelist\">Farsa</a><a href=\"?tekst=2828\" id=\"sidelist\">Kalambur II</a><a href=\"?tekst=2830\" id=\"sidelist_on\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=9669\" id=\"sidelist\">Pro file crises</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2831",
            "title": "Kick in da face",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Kick in da face</b><br/>\n<br/>nekontrolisano zlo u glavama napada sve dublje. nema ukusa, granice, ni obraza.veliki je izazov, ali bog me opominje da ne ucinim nista sto bi opravdalo njihova zla. narod napada lakrdija. konji se takmice za najbolje grlo. jedni ujedaju druge, kao psi. na televiziji su cak i u anketama na pijaci gde se prodaje sir. kakav neviđeni hir! sve same prazne price, revolucije i hajke, a kad vide da im ne ide prave komercijalu. obecavaju najbolje albume. zarad uspeha i slave oni ce sve da odglume. ako me takav album drzi na sceni necu ga ni snimiti, jer blamovi su to za sitne pare, koje moze da trpi samo onaj ko voli to da radi. neka, hvala! bicu mali buda, a ne velika budala. a oni sto ih slusaju, i na pljuvanje se pale, jos vece su budale. neka idu za njima, umesto sto smeskaju se meni kao snase kada me vide, i lazno me hvale. glupi sufleri! podcenjuju me stalno, toboze dele mi savete posle svega sto sam rek'o. mnogi bi da pametuju sa mnom, a ja sam vise puta ispran kamen, i u zivotu sve sam sâm steko.<br/><br/><br/>refren:<br/>zato se i zove zlo, jer da mislimo isto, ne bi ni postojalo.<br/>i na isusu dzelati su pokazali to.<br/>tako i o mene gule jezike i nos!<br/><br/>neko puca preko diska, a neko stvarno. uglavnom, svi oni truju na kvarno, iza ledjaa, koristeci poznate metode i maske, i mesta gde su se zapatili kao vaske. lakse je sa zapustenom zemljom nego sa zapustenim ljudima k'o oni. kad neko kaze istu stvar 100 puta, sta god da prica, red bi bio da se skloni. za njih normalan i prirodan covek ne zasluzuje aplauz. za ruke treba im kalauz. danas dobar stih, sutra nista, hvala bogu, odma' grabe kol'ko mogu, sveziji od onih sto ne koriste drogu. cesto đidaju da slusaju rep od bambate i flesa, i vazno im je sad ko je bio prvi, a ne kol'ko pesme vrede. oni su saznali za player kad im je izasao cd.<br/>u gradu poziraju da ih pozovu na promocije i zurke. s publikom igraju zmurke: snime spotove bogate, pa se posle po busu klate, i nemaju kartu da plate. oni misle da repuju, ali kad rade to rukama mlate, pa prave ventilaciju. hoce da se cuju preko sopstvenih grafita, a njihov ceo repertoar je par tripova od sita!<br/><br/>refren:<br/><br/>ja dolazim kao kauboj, sam, i sam cu otici kad za to dođe dan. moj album nije kasnio nego je poranio. zato prolazim kroz sve sto sam rekao pre. kad me pitaju ljudi: 'biti popeye-tesko li je?' kazem: meni nije, ali drugima da, onima sto govore o prodaji... ha, ha, ha, da bog da se svi oni prodali k'o ja.<br/>reci su moje daleko ispred svega. ja stojim kao roki, dok su udarci zestoki. ja ne napadam, samo se branim kao zebra:<br/>kad me napadnu s leđa dobiju kopito u rebra!<br/>a kad god su me napadali takvi sarlatani, uvek je neko od vas stao da me brani jer menjam slavu za dobre ljude, i s njima delim i zlo kao sto psi dele svoje buve.<br/>a kad su drugi bili gore ja sam cutao. ludaci znaju za to, al i dalje publiku mrznjom truju. lude reci iz ludih usta lude usi samo cuju. k'o slusa takvu pesmu slusace oluju.<br/>cak i oni sto me nisu nikada upoznali,<br/>bas zato sto me ne znaju rade to isto.<br/>da. kako neko koga ne znaju sme da bude dobar?!<br/>kako neko ko je dobar, sme da bude dobar?!<br/>ja nikoga ne mrzim, a nadam se da onaj koji mrzi ispravlja greske i blista, jer se stradanja hrista mnoze na nama,<br/>ali se i uteha nasa mnozi kroz hrista.<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2831\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2831\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Kick in da face tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2831\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2832",
            "title": "Nije ti fazon",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Nije ti fazon</b><br/>\n<br/>I: Ej Živojine dokle ćeš?<br/>II: Će da izmerim pa će ti kažem!<br/>I: U al' ti je fazon!<br/>Ova pesma je đuture iz seljačke sredine, gradski sine sas velike obline!!!<br/>Što si nagojen kao da si iz Nagoju...<br/>Ti genetski si postao bogat a ne u znoju!<br/>Ćale u Švedsku ti radeo, bio bogat ko mason,<br/>Otvorio salon, stavio nov itison...<br/>...A ti sas devojku piješ sodu sa sifon,<br/>I jedeš minjon! Koji je to fazon?<br/>A vola bi pojeo samo kad bi teo!?<br/>Šta fali na seljaka što je debeo!?<br/>Skapuješ na dijete a jeo bi ko slon!<br/>Jebaga! Nije ti fazon!<br/>Farmerice arčiš, ne nosiš gi cele!<br/>Jedu ti se jaja, farmerke gi izele!<br/>Ne gubiš kosu (ti) gubiš mozak i rezon!<br/>Tvoj život je šablon! Nije ti fazon!<br/>Refren:<br/>Nije ti fazon da me sa tia oči gledaš ko demoon!!<br/>Moje pletene čarape od tvoje se stide:<br/>Nosiš romboide i hemoroide!<br/>Ti si fekalija koja puši livadu stoko,<br/>I na kioski tržiš Treće oko!<br/>Na stepenice ti se šišaš strogo po wc-i...<br/>Glazirani sokovi piješ i briješ strije...<br/>Voziš besna kola, nakačio si zlato,<br/>Al' kompiri su zlato, moj bato!<br/>Steroide si pio da bi Švarceneger bio<br/>I kao Brus Li, ali to nisi ti!<br/>Čak kao Čak Noris teo bi da budeš<br/>I vizental Simon ali ti nisi on!<br/>U redovi čekaš, na mamu daš kupon<br/>Da kupuje za bon, nosi so u najlon...<br/>...Jer ti si naduvan ko naduvani balon,<br/>I bez bon-ton! Nije ti fazon!<br/>Refren:<br/>Ej be građani, Vaše žene su ružne:<br/>Naoružane ružom i prepiru se sa mužom!<br/>Omladina bleji, agencije i klubovi<br/>Za pare im nude devojke i drugovi!?<br/>Ej skloni tia krvoloci bulovi,<br/>Moje pastirske džukele bi gi pojeli...<br/>...Jer ljakse kud udari tu trava ne niče!<br/>Učio sam karate od moga čiče!<br/>Ja nisam od juče, flert gredice vučem,<br/>Će te savatam sa savate boks će te tučem!<br/>Ja sam teglio tegle i jak sam ko bizon,<br/>Zato smanji ton, nije ti fazon!<br/>Refren:<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2832\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2832\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Nije ti fazon tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2832\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=50\">Voodoo Epopeye</a></b> (<a class=\"blacklink\" href=\"?godina=1997\">1997</a>)</div><a href=\"?tekst=2825\" id=\"sidelist\">Dop Gun</a><a href=\"?tekst=8738\" id=\"sidelist\">Farsa</a><a href=\"?tekst=2828\" id=\"sidelist\">Kalambur II</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist_on\">Nije ti fazon</a><a href=\"?tekst=9669\" id=\"sidelist\">Pro file crises</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2833",
            "title": "Obican dan",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Obican dan</b><br/>\n<br/>Šta? Ne znaš ko je Popaj?<br/>Onda gledaj lafčino! Vidiš ga!<br/>Ačelerandoo!<br/>Gledam kroz prozor. Dan je cool! Yo!<br/>I dont wanna go to school!!...<br/>\"Alo, alo Popaje! To si već pevao, daj nešto drugo!\"<br/>Jao jeste! Stani malo! Znam, znam, znam!<br/>Bila kiša lila, ili druge boje bila,<br/>Moj omiljeni glumac mi je Aleksić,<br/>Pa sam poželeo i ja da budem tv hit!<br/>Nemam predstavu šta ću, ili izvešću nešto.<br/>Ja sam poseban kalibar kao Ivo Lola Ribar!<br/>Bojim se da ću prestati da se gojim!!!<br/>Imam sevap da odem na ćevap, al nemam pare!<br/>Idem do pekare, ali hleba nema bez motike,<br/>Zato nosim staru motiku iz doba gotike!<br/>Hleba nema ni za lek! Apoteka ne znam gde je?<br/>Stalno se smejem, pa mi fale nadražeje!<br/>To su Karlove Vari-ceremonija bleje!<br/>Ni na istok, ni na zapad, na sever, ni jug...<br/>Ja bi da gledam derbi, ali vrtim se u krug<br/>Jer ne mogu unutra-stadion je pun!<br/>Na kraju, sve mi se smučilo kao smučanje,<br/>I pošto svaki veliki pauk ima svoj ćošak,<br/>Idem do Borinog kafića da napravim sebi trošak!<br/>Refren:<br/>Sasvim običan dan: mala bala pala mi na dlan!<br/>Izvadim maramicu, obrišem...<br/>Kakav dan, brate! Ne mogu da ti opišem!<br/>U mom kafiću srećem momka Fiću<br/>Što po Užicu često žicka siću!<br/>Fića preteruje u piću, pa žica po kafiću...<br/>Ide gazda iz grada bakra-Bora, kao po vozu,<br/>Seda pored mene i cirka celu-lozu,<br/>Vadi prangiju na sto i naručuje mi bozu...<br/>Ako počne pijan da sere,<br/>Ja cu da progutam prvi put,<br/>Ali drugi put biću ljut!<br/>Jer gazda Bora izgleda kao da dipuje burmut!<br/>Pošto smo bacili karte na sto igramo jamb,<br/>Bora naravno redovno ima minimum 2?!<br/>Ne zna da igra ali (zato) da vara zna...<br/>Uz poznatu ariju REM-a, Bora mi priča<br/>Kako je bio čuveni švercer,<br/>i da ima orden zasluga sa zelenim vencem!<br/>Evo i ludoga kelnera da pita da li želite krampite ili da šampite?!<br/>Sav je bled, ko da je na Bledu vid'o Tita!<br/>Reko: Boro, tvoj kelner kao da ima sidu?<br/>\"Da\", reče Bora, \"ima dve Side\"!!!<br/>Bogami, bojim se da nema i picajzle pride!<br/>Boli ga dupe, ovde ima pos'o, al' ga boli i kad nema,<br/>On je peder! Bio mi je dobar drug...<br/>Njegove omiljene face su Tanan Strong i Džon Dug!\"<br/>Izlazim glavom bez obzira na ulicu.<br/>Povratio sam pre godinu dana pojedenu picu!<br/>Još jedan dan koji mi liči na ubicu!<br/><br/>Refren: <br/>Ajd zdravo!<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2833\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2833\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Obican dan tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2833\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=703\">Sikter feler</a></b> (<a class=\"blacklink\" href=\"?godina=2004\">2004</a>)</div><a href=\"?tekst=2833\" id=\"sidelist_on\">Obican dan</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2834",
            "title": "Otmicar (protivu oruzja)",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Otmicar (protivu oruzja)</b><br/>\n<br/>Gledam kroz prozor dan je cool. Yo! I dont wanna go to school!<br/>Bežim sa časa matematike, pa kom opanci - kom reebok patike?!<br/>Za izostanak ću lako, ja sam varalica:<br/>Profane farbam k'o S. Aralica!<br/>I pošto sam smazao pire kao piroman-za dobar provod pravim plan!<br/>Dole na ćošku društvo se zeza,<br/>Uz zvuke džeza pije se pivo i kabeza...<br/>Taj dosadni ćošak život mi je uzeo,<br/>K'o zamrzivač ja sam ga zamrzeo!<br/>Kao Mister No i njegov pajper: tako i ja vozim bajs!<br/>U mojim rukama snajper i poster Mišel Fajfer, u glavi Wesley Snipes!<br/>Ako je Leonard Kravčuk-Leni Kravic, a Leonard Koen je Leon,<br/>Onda sam ja Kazanova i osvajam žene kao Napoleon!<br/>Novi til-man, i nova bluza - loša kopija Tomislava Kruza!<br/>Đani Versaći de Mikelis, ej Đani - rampa na grani!<br/>Prilazi tip, kakav je to car! On hoce na bajsu da mi<br/>Pregleda far! Hej care, koliko košta drumarina?<br/>Kakav car! Pa to je carina!<br/>Zabranjuje mi ulaz zbog neuredne vize!<br/>Počinju da prete instaliranjem rakete!<br/>Aj raketa, rake-take take-bum!<br/>I'm getting peting kad se setim kakvi su srbi kad im neko preti!<br/>Baba-bam-bam-bam! Necu ništa da znam!<br/>Nisi dovoljno brz-baam!<br/>Dao sam gas do daske! Pedale škripe, meci prašte!<br/>Praštaju moje bekstvo preko, ali ja sam već daleko!<br/>I čujem njihove čuvene reči:\"FBI, ne mrdaj! Stani!<br/>Imaš pravo na advokata! Ako si advokat možeš sam da se braniš!\"...<br/>Čikago je grad veoma gadan, a ja sam žedan, pomalo gladan!<br/>Da mi je jedna praška šunka: malo praška i šunke trunka!<br/>Pred njenom kućom su gadne zveri: šverceri, ratni profiteri...<br/>Jedan od njih k'o Džeki Čen, reče mi da je čuvar njen.<br/>\"Nećeš videti Mišel Fajfer! Ja održavam ovde red!<br/>Vaša je ljubav santa leda: ona je santa, ti si led!<br/>\"Neka hvala, nije Mirko budala!<br/>Točkom od bajsa ga gazim po nozi...<br/>Gde je Mišel? Nećete me prevariti! Sad ćete videti kako se vozi!<br/>Čuvari padaju! Krv šiklja! Ne bi to opisao ni Igor Miklja!<br/>Kao princ na belom konju, ja na biciklu otimam nju!<br/>Zaboravi Holivud, draga Mišel! Idemo kod mene, ja te volim...<br/>... Samo ga... Samo se čvrsto drži! Pokazaću ti kako se pravi film!<br/>Moje biciklo seče ulice, nosi me osmeh voljene glumice,<br/>Svaki džukac vidi guzu moje curice!<br/>Ja sam probio zlu blokadu! Vec je nastao haos u gradu!<br/>Predsednik Klinton uvodi racije: Nato pakt i UN!<br/>\"Ceo Čikago hvata požar! 1000 policajaca jure Žorža!<br/>\"Searching the plane to Surčin... Odma' kod pilota utrčim!<br/>Sva su sedišta dupke puna: dupe je napeto kao struna... <br/>Ali mora da zna, mora da zna Evropa ko sam ja!<br/>Mora da čuje MTV, i da zna za mene zna!<br/>\"Poštovani putnici, bez panike sad!<br/>Ovaj avion ide za Beograd grad!<br/>\"Anđeli govore:\"Sleti dole!\" Lepe stjuardese ne mole!<br/>A ja odgovaram kratko na poziv: avion ima exploziv!<br/>Mi stižemo u Beograd! Ruka mi žili!<br/>Avion pleše kao Mili Vanili!<br/>Cela nacija navija za mene! Ja sam otmičar američke žene!<br/>Pa kako ti se sviđa Beograd, madmazel?<br/>\"Mišel, Mišel Fajfer!<br/>Prateći vokal! Prateći vokal\"...<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2834\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2834\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Otmicar (protivu oruzja) tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2834\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=5301",
            "title": "Preklane na raspustu",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Preklane na raspustu</b><br/>\n<br/>\"Cale cuti, keva lomi ruke. keva je jaca, cale je puko od muke!\"<br/>- te reci poznajem po mraku, po pesmi i bedaku, narodnjaku koji uporno ponavlja kroz strofu svaku: \"sve što jednom prodje ne vraca se više!?\"<br/>zato idem na selo kod mog deda gliše<br/>nemam dara kao buba mara ali miris pilica u meni nostalgiju stvara. selo je provod, selo su koke, selo je puno razne stoke.<br/>brat mi je rekao kad sam bio mlad da se devojke iz sela lože na grad. možda nadjem neku da mi otvara usta, neku što tera ovce gde je šuma gusta, kad se isparim sa njom onda da isparim.<br/>\"od glave višak ne boli\" - rekao bi kusta.<br/>a elektricar bi reko: \"ajmo u provod, jer gradska buka proizvodi hormone.<br/>\"na stanicu me prate 300 tambura i gramofon,<br/>i to celoj prici daje cudan ton.<br/>refren:<br/>selo moje lepše od pariza, svaki pogled kao paraliza,<br/>lepo gori, još lepše iz bliza, u selu ne postoji kriza<br/>stižem u selo pusto k'o dina, oko mlina-spina, a unutra starina.<br/>potoci brzi seku tocila. tu ni lisica nije nogu umocila.<br/>naprasno je prase, krave pasu dok moja baba priprema melasu. kad me videla nešto je presece u glasu, pa me zagrli kao kasirka kasu. deda se vracao iz zadruge gde je za zasluge u branju kupina podig'o pare.<br/>u radnji je za pare kupio ulare, par opanaka, 1kg eksera i cigare.<br/>obilno sam jeo i leg'o na kanabe, ali kod babe nema ništa džabe.<br/>ne treba da budeš merilin mec da bi shvatio o cemu je rec.<br/>posle par isecenih stabala, život na selu bio mi je zabava.<br/>postao sam jak kao terminator: moja pluca su bila kao radijator<br/>refren:<br/>vece je vreme za dom kulture. u bioskopu umesto platna - mušeme avion leti, a na nebu cvetovi... kakav film!<br/>kakvi zaprašujuci letovi! djuska posle filma opasan je trip.<br/>mc obrad preradovic je hit. igraju svi i ja po plesu mu dajem.<br/>štajgerice sijaju u mraku punim sjajem. ko se lepo obuce,<br/>lako ga zavuce. j***** nisam od juce kao caplin i duce<br/>jedna rumena, jaka, što bi mogla da me tuce.<br/>rece mi kako je pobegla od kuce.<br/>reko': cao, ja sam popeye, jedno oko mi je tužno. drugo se folira da jeste. baš je to ružno!?<br/>- ne baš je to fora, mada mi liciš na smora, cu te odradim ako se mora.<br/>preko polja, iza brda, pored sena, pa u slamu. malo se vatamo, malo blenemo u tamu, ja je merkam kao loptu bergkamp,<br/>strelu zategnem, pa je nategnem. catch as catch can.<br/>reko': dobra si, mala, najbolja na svetu. kad dodješ u beograd dacu ti kasetu!<br/>ona izvadi sliku iz licne karte da mi da,<br/>njenu glondžu sam ta ra ra...<br/>ali na povratku kuci srela su me \"braca\"<br/>ko ne plati na mostu na cupriji placa.<br/>zbog nje su me tukli ali nisam mario<br/>svoje sam želje ostvario.<br/>imam još 2 života kao super mario.<br/>sutradan nosio sam gips i vrat me boleo,<br/>da sam sinoc imao gips lakše bi odoleo.<br/>zaradio sam lekciju debelu: da niko nije slavan u svome selu.<br/><br/><font color=\"green\"><i>- hvala CoLoR</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5301\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5301\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Preklane na raspustu tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5301\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=9669",
            "title": "Pro file crises",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Pro file crises</b><br/>\n<br/>cvaka,cvaka...{pisaca mashina}<br/><br/>PFC, PFC, PFC, PFC, PFC ,PFC, PFC, PFC,<br/>PFC, PFC, PFC, PFC, PFC ,PFC, PFC, PFC.<br/><br/>Partizan vole samo Delije x3<br/>eeeeeeeeeeeeeeee...<br/><br/>Dinar upaljaci dinar...ajmo navijaci...cigare, cigare [e Chermushe]<br/>Sveze mushmule, sveze mushmule [???Amora] [oc'mo?] [bley on...]<br/>Sveze mushmule, sveze mushmule [kak'e mushmule?] [bley on...]<br/>mushmule, mushmule, mushmule, mushmule...[ajmo cigare, navijachi]<br/>mushmule, mushmule, mushmule, mushmule...[Chermushe, Dzime, Chermushe bre...<br/>ajmur je stigao][Ko?][murija!]<br/><br/>I fore,i fore no serbia no more<br/>I fore,i fore...I fore, i fore<br/>I fore...i fore<br/><br/><font color=\"green\"><i>- hvala Stefaan</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9669\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9669\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Pro file crises tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D9669\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=50\">Voodoo Epopeye</a></b> (<a class=\"blacklink\" href=\"?godina=1997\">1997</a>)</div><a href=\"?tekst=2825\" id=\"sidelist\">Dop Gun</a><a href=\"?tekst=8738\" id=\"sidelist\">Farsa</a><a href=\"?tekst=2828\" id=\"sidelist\">Kalambur II</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=9669\" id=\"sidelist_on\">Pro file crises</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2835",
            "title": "Rap sodia",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Rap sodia</b><br/>\n<br/>Hello Serbia, tell me how you doing?<br/>Hello mother land! Tell me how you doing?!<br/>Svanuo je još jedan novi dan. Šta ćemo sad?<br/>Neke stvari ne bi nikada radili, to smo rekli!<br/>Ostaju nam poslovi neki koje smo hteli<br/>A nećemo ih nikada naučiti!<br/>I duvamo da naduvamo svet oko sebe<br/>Da bi jasnije videli slike!<br/>Od vutre smo dobili stondilozu!<br/>Smeh nije humor nego Uma tumor!<br/>Imamo samo lenjinizam. Mi smo lenja pokolenja!<br/>Spavamo i šetamo po sobi kao Baltazar...<br/>Samo pravimo troškove! O bože što nas držiš<br/>Za ulične ćoškove?!<br/>I praznujemo prazne dane, a svi smo grešnici,<br/>i bičćmo lešnici! Imamo cool look,<br/>I ne zanima nas kuluk!<br/>Za razne laži neko uzima muštuluk!...<br/>Svaka blesa gleda u nebesa, a ovce za čudesa<br/>Pitaju blesu?!<br/>Narod je navikao nekom da se čudi,<br/>Dok talenti bez para duvaju u kesu...<br/>Ovde bolestan je vetar koji duva,<br/>Istu tajnu svako čuva,<br/>I ova noć je samo strancu gluva!<br/>I monotonija je sama kao dama<br/>Koja čeka da joj nekoga dovuče tama...<br/>Refren:<br/>Na glave nam padaju bombe, naša srca su katakombe.<br/>Naše duše putuju prazne, a na osmehu nosimo plombe...<br/>Kako bih voleo da imam svoju kopiju, (utopiju)<br/>Da na geta nas izdeli neko,<br/>Jer kao pas kada hoće da svari kost u grlu<br/>Ja sam primoran da trpim tuđe zlo!<br/>Možda nam rode grickaju stomake?<br/>Možda ršume Ljubivoje stvara?<br/>...Ali nigde ne teče med i mleko:<br/>Krave su u štrajku, pčele su daleko!<br/>Boli me boli doktore rak,<br/>Prepišite mi sunčev zrak?!<br/>Ljudi lečenje zakazuju pre nego obole?!<br/>Deca vrište po ulici bežeci iz škole,<br/>I muče životinje da ne ubiju starije...<br/>Ako imaš uštedevinu bolje zanemari je!<br/>Deda je ubijen, bolestan i sam! Znam!<br/>Opet su loše tipovali stan<br/>Oni što pucaju u ljude koji nemaju zaklon.<br/>Umesto na mafiju i zakon!<br/>Refren:<br/>Kupuju se razne budalaštine s' ekrana.<br/>Izveštači izveštačuju izveštaje<br/>Svakog dana rastu tenzije, padaju penzije,<br/>Kulturu guše lažne recenzije!<br/>Kič pevači na silu ploče prodaju,<br/>Hteli bi sa čička smokvu da uberu!<br/>Pogrešan odgovor oduzima poene...<br/>Ko je bistar nek se lati gipsa i kista!<br/>Šah! Šeh! Šuh! Konjuh! Hej konju,<br/>Misli na generaciju potonju,<br/>A ne samo kako da napuniš klonju...<br/>...I kada izlaziš ostavi poruku bolju...!<br/>Tvoja sranja su uništila sve na planeti!<br/>Sudbina jednom čeka, a uvek preti...<br/>I Patrik Yu ing, jugoslovenski inženjer<br/>Izmislio je struju, a mi preuzeli fenjer?!<br/>Bolje istraživati svemir. I naučnici<br/>Beže na Mars, a prave bombe na Zemlji?!<br/>Na rak i na sidu oni ne paze.<br/>Deca buše pa se iglama zaraze!<br/>Kvazi intelektualci nude nam body pierce,<br/>Alke što rđaju u mesu!<br/>I bogati plaču, ideja nema u komforu,<br/>Dugovi i strah vode ih stresu!<br/>Oni furaju modu koja pravi razlike.<br/>To je bogata gamad koja radi šta hoće!<br/>Estetska hirurgija ubija ljude!<br/>Prosjak pruža ruku, reči mu se gube...<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2835\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2835\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Rap sodia tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2835\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=8346",
            "title": "Skot & Pipen",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Skot &amp; Pipen</b><br/>\n<br/>-Ej, skote, sta je to?<br/>-Ma, kasetofon ne radi... Jebem ga u glavu...<br/>-E, ombre! Nije sve u spravama! Ima nesto i u glavama!<br/><br/><font color=\"green\"><i>- hvala daky</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D8346\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D8346\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Skot &amp; Pipen tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D8346\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=19910",
            "title": "Tripovetka o bakiju (logopedu) - Sikter Feler",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Tripovetka o bakiju (logopedu) - Sikter Feler</b><br/>\n<br/>Ja stari sam bik <br/>moji prijatelji svi<br/>Zensko i musko <br/>ko koga dovati<br/><br/>Al' veceri jedne <br/>desio se maler<br/>crnja mi zapade <br/>da mi bude svaler<br/><br/>I napusi me vutrom<br/>Zasmeja do suza<br/>A ono sledeceg jutra<br/>Rascvetana guza<br/><br/>Doktori me sili<br/>Njemu bilo krivo<br/>Nije preso peti nivo<br/>Nije preso peti nivo<br/><br/>Jebi ga baki<br/>Volis ovaki volis onaki<br/>Jebi ga baki<br/><br/>Jebi ga baki<br/>Volis ovaki volis onaki<br/>Jebi ga baki<br/><br/>Ti stari si bik<br/>Tvoji prijatelji svi<br/>Zensko i musko <br/>ko koga dovati<br/><br/>Al' veceri jedne <br/>desio se maler<br/>crnja ti zapao <br/>da ti bude svaler<br/><br/>I napusi te vutrom<br/>Zasmeja do suza<br/>A ono sledeceg jutra<br/>Rascvetana guza<br/><br/>Doktori te sili<br/>Njemu bilo krivo<br/>Nije preso peti nivo<br/>Nije preso peti nivo<br/><br/>Jebi ga baki<br/>Volis ovaki volis onaki<br/>Jebi ga baki<br/><br/>Jebi ga baki<br/>Volis ovaki volis onaki<br/>Jebi ga baki<br/><br/>ja volim motore<br/>i drumove da orem<br/>dok zujim na mosi<br/>ja nisam smoren<br/><br/>al' jednog sam leta<br/>isao kod zeta<br/>cimnuo sa crnjom<br/>tri cetri keta<br/><br/>dodao gas tras!<br/>naleteo na cvor<br/>poleteo pa se<br/>zakuco u jarak<br/><br/>doktori me sili<br/>meni bilo krivo<br/>nisam preso peti nivo<br/>nisam preso peti nivo<br/><br/>Jebi ga baki<br/>vozis ovaki vozis onaki<br/>Jebi ga baki<br/><br/>Jebi ga baki<br/>vozis ovaki vozis onaki<br/>Jebi ga baki<br/><br/>Oces kavasaki?<br/>Oces kavasaki?<br/>Evo ti ga baki<br/><br/>Jebi ga baki<br/>Volis ovaki vozis onaki<br/>nemoj biti taki<br/><br/>nemoj biti taki<br/><br/>Jebi ga baki,jeb jeb jeb jeb jeb<br/><br/>Vozis ovaki vozis onaki<br/>Jebi ga baki,jeb jeb jeb jeb jeb<br/><br/>Cucese i znace da ti vepar usro gace<br/>oce nego sta ce oce nego stace<br/>Cucese i znace da ti vepar usro gace<br/>oce nego sta ce oce nego stace<br/><br/>ces gace punis gace<br/>a ces gace sad vozis motor<br/>kad ti noge ostale u vor, u lavor, u lavor<br/><br/>ces gace punis gace<br/>ces gace sad vozis motor<br/>kad nti noge ostale u vor, u lavor, u lavor<br/><br/><font color=\"green\"><i>- hvala Tino</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D19910\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D19910\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Tripovetka o bakiju (logopedu) - Sikter Feler tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D19910\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2836",
            "title": "Ubica ratara",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Ubica ratara</b><br/>\n<br/>Nota bene! Narata refero!<br/>\"Milojević Miša, 22, iz Niša,<br/>Ubio je zemljoradnika Bahrima Brela, iz obližnjeg sela!<br/>I lišen je slobode zbog nedela!<br/>... Bez jasnog motiva, i bez ikakvog povoda,<br/>Na krštenju maloletnog D.A., nakon žučne rasprave<br/>Milojević je nasrnuo na bolesnog starca!<br/>Posle 2 kratka rafala u telo, ubica je napustio selo.<br/>Ali akcijom organa gonjenja MUP-a,<br/>On je uhvaćen u selu Stupa!<br/>Prilikom pretresa, kod njega su nađene 4 bombe M-52,<br/>1 suzavac i pištolj marke Zastava,<br/>(i) 3 okvira sa 30 metaka!!<br/>Meštani ne znaju kako je Miša, inače dobar dečko, postao ubica?!<br/>Takvo ubistvo se skoro nije desilo u mirnom selu Tresilo!<br/>Refren:<br/>Ubica! Rata-rata-raaa! Ubica ratara!<br/>Ubica je do juče živeo u Crnoj gori, tačnije u opštini Budva.<br/>Tamo je sumnjičen za teška dela krađe i protivprirodnog bluda!<br/>Kako se navodi u krivičnoj prijavi od petog avgusta prošle godine,<br/>Izvršio je delo razbojničke krađe,<br/>Oslobođen je optužbe uz uslov,<br/>Okružni je sudija uzeo u obzir okolnost<br/>Da je vinovnik neuračunjiv!<br/>Na suđenju je optuženi rekao da smatra da nije kriv!<br/>Takođe ga terete da je pobegao sa mesta jednog nerasvetljenog zločina.<br/>Od suđenja očekuju svi, da dâ odgovor na mnogobrojna pitanja... <br/>Refren:<br/>U privrednom sudu, Masarikova 2,<br/>Zahtevao je da se njegova priča zna<br/>Za firmu je dao ruku na presi, a izgubio je posao bez reči!...<br/>...Zvao veštake, dao dokaze jake, sa potpisima kopije... Počeo da pije...<br/>...Odlagali mu suđenja, i već je digao ruku...<br/>Stari mu je Bahrim samo stao na muku!\"<br/>Refren:<br/><br/><font color=\"green\"><i>- hvala Golub</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2836\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2836\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Ubica ratara tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2836\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=50\">Voodoo Epopeye</a></b> (<a class=\"blacklink\" href=\"?godina=1997\">1997</a>)</div><a href=\"?tekst=2825\" id=\"sidelist\">Dop Gun</a><a href=\"?tekst=8738\" id=\"sidelist\">Farsa</a><a href=\"?tekst=2828\" id=\"sidelist\">Kalambur II</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=9669\" id=\"sidelist\">Pro file crises</a><a href=\"?tekst=2836\" id=\"sidelist_on\">Ubica ratara</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=2837",
            "title": "Voodooinstalater",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Voodooinstalater</b><br/>\n<br/>Insane in tha brain <br/>I'm insane in tha brain<br/>Whata wonderful world <br/>I want be normal again<br/>Insane, I'm inase...<br/>Ladies and Gentlaman.. Yo!<br/>Ja nisam došao da pokupim kučine i trice.<br/>Ja sam atomska bomba! Moje reči su klice!<br/>U vašim glavama pravim spotove,<br/>Slike gotove, koktele molotove!!<br/>Moje delo kao fabrika Opel kola, pravi opelo<br/>kao diler belo..<br/>... I ono što je Kristl u Zaječaru - ja sam ovde!<br/>Zbunjen si? Uzmi šećera i vode!<br/>Buntovniče lažni što misliš da si faca<br/>Ako ne baciš đubre u kantu za smeće,<br/>Ti misliš da je blam ako neko slomi nogu!?<br/>Ti se foliraš ko da drugi ljudi to ne mogu!!<br/>Ja nisam glup ako ćutim! Glupi se trude da odbiju ljude!<br/>Bio si sa onima što zaziru od mene,<br/>A sada si sa onima koji mi se nude.. ude!<br/>... Ali Zagore, Zagore, ručak ti zagore,<br/>Hladnoća i hladnoća dali su hladnoću!<br/>Ja znam, ja znam da u duši si sam.<br/>Sad si provalnik suza koji plače samo noću!<br/>Lako koračaš, lako koračaš! Tvoje korake vodi vutra!<br/>I napumpao si bogatu ribu<br/>Samo da bi mogao da je oženiš sutra!?<br/>Ti ne daješ pare ni pekaru za hleb!<br/>Na puko ždranje život ti se sveo!<br/>... A da li si siguran da si dobro jeo?<br/>Da li je martinke izmislio Leo<br/>Ako je Džordž Majkl daltonista<br/>A mačak je Talični Tom,<br/>Ja sam Jura Stublić iz parka jure,<br/>Kultivacija rep garniture.<br/><br/>Refren:<br/>Ja sam Voodoo, dećko 21. veka,<br/>Voodoo, emancipovan!<br/>Ja nisam vaša marioneta!<br/>Ne može mi ništa vaša laž!<br/><br/>Ja neću da mi se bivši ortaci vrate. Hvala!<br/>Popularan ja sam al' za njih sam budala!<br/>Kad ih pitaju za mene, njih brine<br/>K ako preko usta da prevale moje ime!<br/>Ab homine homini kotidianum perikulum!<br/>Moja pojava ih snuždi kao arape Ruždi!<br/>Sa vizira ih gledam kao argusovo oko!<br/>Moje reči su gorke kao glauberova so!<br/>Neko se smeje na \"Voodoo popeye\",<br/>I vitla kokošku da urekne album,<br/>Ali gledam da mi ne vidi strah na licu,<br/>Jer ako zatvorim oči videću ubicu!<br/>Na kolege pljuje a posle im se čepi<br/>Ne bi li publiku mogao da oslepi!<br/>Život je nekad siv nekad ck:<br/>Na svakom koraku neko te čeka!<br/>Stavljaju mi lance proklete dahije,<br/>Ali popijem prašak i zaboravim na bolove.<br/>U glavama pravim vrtače i kratere! Sta!<br/>Voodoo Popeye? Ah, da znate me!<br/><br/>Refren<br/><br/>Abort! Abort! One dolaze na raport,<br/>Bivše žene što ostaviše mene..<br/>Htele bi samo da pokupe adrese<br/>Ostalih repera sa scene!<br/>Menjaju programe, mene da ne vide,<br/>A posle se navodno stide!?<br/>Sad bi mi svaka dala, ali hvala,<br/>Muzikom se bavim radi njihovog morala..!<br/>Nema veze žene, ostaću dete,<br/>A vise bedačite sa bilo kojim,<br/>Rađajte mu decu kao riba ikre,<br/>Samo kažite sinu da i ja postojim!<br/>Ja sam madolina. Moj dom je dolina.<br/>Moj moto su vafli i napolitanke.<br/>Kao Mati Nikenen, skačem na žene,<br/>A posle ih molim da odu od mene??<br/><br/>Refren<br/><br/>Ja sam Popaj, ono što jesam!<br/>Kupite moju ploču da ne odem na Mesam!<br/><br/><font color=\"green\"><i>- hvala FlatLine</i></font><br/><br/><div style=\"float: none; display: inline-block;\">\n<div style=\"display: inline-block; width: 468px; float: left; margin: 5px 5px 0px 0px; padding: 5px;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-468x60 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4469454054\" style=\"display:inline-block;width:468px;height:60px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div>\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2837\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2837\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Voodooinstalater tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D2837\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\"><b><a class=\"blacklink\" href=\"?album=50\">Voodoo Epopeye</a></b> (<a class=\"blacklink\" href=\"?godina=1997\">1997</a>)</div><a href=\"?tekst=2825\" id=\"sidelist\">Dop Gun</a><a href=\"?tekst=8738\" id=\"sidelist\">Farsa</a><a href=\"?tekst=2828\" id=\"sidelist\">Kalambur II</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=9669\" id=\"sidelist\">Pro file crises</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a><a href=\"?tekst=2837\" id=\"sidelist_on\">Voodooinstalater</a></div></div>\n</div>\n</div>]"
        },
        {
            "url": "?tekst=5299",
            "title": "Zdravica",
            "lyrics": "[<div id=\"content-right\">\n<div id=\"content-padding\">\n<b><a href=\"?izvodjac=186\">Voodoo Popeye</a> - Zdravica</b><br/>\n<br/>E pa domacine, nek ti je bogata berba i im'o vina<br/>da se možeš vinuti k'o što se od šina možeš ušinuti,<br/>da budeš vinovnik. da ti snaja bude lozinka, a pritoka une unuce,<br/>da ti jetra traje a vino snagu daje.<br/>da ti svaki hektar curi nektar.<br/>da ti korisnik vepa bude vepar.<br/>raspolovio, po rasu lovio, po vinu plovio.<br/>kirk ti daglas dao glas, pastor ti ne bio iz tora pas,<br/>uvek nabasao na bas, elita bio pa te stalno vozio elitas bas.<br/>protiv fotelje se bunio, protiv jogi dušeka uzjogunio.<br/>imao vezu sa ženom kao vezu luka.<br/>rukovet ti bila u vinu vlažna ruka.<br/>u koru ukore ukorio, ako postoje.<br/>vitalan nam ti bio kao uljane boje.<br/>ajd' živeli!<br/><br/><font color=\"green\"><i>- hvala CoLoR</i></font><br/><br/><br/><div style=\"float: none; display: inline-block;\">\n<div id=\"extra\">\n<div style=\"float: none; display: inline-block;\">\n\t\t\t\tPodelite:<br/><a href=\"http://www.facebook.com/sharer.php?u=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5299\"><img alt=\"Share on Facebook\" border=\"0\" src=\"/style/2015/share_facebook.gif\" title=\"Share on Facebook\"/></a>  <a href=\"http://twitter.com/intent/tweet?url=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5299\"><img alt=\"Share on Twitter\" border=\"0\" src=\"/style/2015/share_twitter.gif\" title=\"Share on Twitter\"/></a>  <a href=\"mailto:?subject=Voodoo Popeye - Zdravica tekst&amp;body=http%3A%2F%2Fwww.svastara.com%2Fmuzika%2F%3Ftekst%3D5299\"><img alt=\"Share by e-mail\" border=\"0\" src=\"/style/2015/share_email.gif\" title=\"Share by e-mail\"/></a>\n</div>\n<br/><img src=\"/style/2015/line_green.png\"/>\n<br/>\n<br/><div class=\"sidelist_header\">Popularni tekstovi</div><a href=\"?tekst=2829\" id=\"sidelist\">Karantin</a><a href=\"?tekst=2835\" id=\"sidelist\">Rap sodia</a><a href=\"?tekst=2830\" id=\"sidelist\">Katrin</a><a href=\"?tekst=2832\" id=\"sidelist\">Nije ti fazon</a><a href=\"?tekst=2837\" id=\"sidelist\">Voodooinstalater</a><a href=\"?tekst=2831\" id=\"sidelist\">Kick in da face</a><a href=\"?tekst=2836\" id=\"sidelist\">Ubica ratara</a></div>\n<div id=\"extra\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- sv-muz-tekst-300x250 -->\n<ins class=\"adsbygoogle\" data-ad-client=\"ca-pub-7280186603976417\" data-ad-slot=\"4744088596\" style=\"display:inline-block;width:300px;height:250px\"></ins>\n<script>\n\t\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\n\t\t\t\t</script>\n</div></div>\n</div>\n</div>]"
        }
    ]
}